{
  "fi-FI": {
    "eForms": {
      "BT-67a_official": "Poissulkemisperusteet",
      "BT-67a": "Poissulkemisperuste",
      "BT-67b_official": "Poissulkemisperusteen kuvaus",
      "BT-67b": "Poissulkemisperusteen kuvaus",
      "BT-67b_tooltip": "Lyhyt kuvaus tarjoajien henkilökohtaista tilannetta koskevista perusteista, jotka voivat johtaa tarjoajien poissulkemiseen. Tässä on mainittava kaikki tällaiset perusteet ja ilmoitettava vaaditut tiedot (esim. oma ilmoitus, dokumentaatio). Tähän voi sisältyä myös erityisiä kansallisia poissulkemisperusteita.",
      "BT-13714_official": "Tarjouksen tunniste",
      "BT-13714_tooltip": "Tarjouksen tunniste. Kohdassa ”Tarjous” olevat tiedot viittaavat tähän tarjoukseen.",
      "BT-1501_official": "Sopimusmuutokset – Edellisen ilmoituksen kohtien tunniste",
      "BT-1501_tooltip": "Edellisen ilmoituksen yhden tai useamman kohdan tunniste menettelyn yhteydessä. Kohdassa ”Sopimusmuutokset” olevat tiedot viittaavat tähän kohtaan tai näihin kohtiin.",
      "BT-157_official": "Erien ryhmän enimmäisarvo puitejärjestelyssä",
      "BT-157": "Puitesopimuksen osien ryhmän enimmäisarvo",
      "BT-157_tooltip": "Enimmäisarvo, joka voidaan käyttää puitejärjestelyyn kuuluvassa erien ryhmässä. Nämä tiedot voidaan antaa, jos erien ryhmän enimmäisarvo on pienempi kuin ryhmän yksittäisten erien enimmäisarvojen summa (esim. kun sama talousarvio on jaettu useille erille). Enimmäisarvolla tarkoitetaan arvoa, joka kattaa kaikki puitejärjestelyssä tehtävät hankintasopimukset sen koko keston ajalta, mukaan lukien optiot ja uusimiset.",
      "BT-165_official": "Voittajan koko",
      "BT-165": "Yrityksen koko",
      "BT-165_tooltip": "Voittajan, tarjoajan tai alihankkijan koko (esim. mikroyritys, pienyritys, keskisuuri yritys).",
      "BT-724_official": "Väline epätyypillinen",
      "BT-724": "Sähköinen viestintä edellyttää sellaisten välineiden ja laitteiden käyttöä, joita ei ole yleisesti saatavilla",
      "BT-724_tooltip": "Sähköinen viestintä edellyttää sellaisten välineiden ja laitteiden käyttöä, joita ei ole yleisesti saatavilla.",
      "BT-124_official": "Väline epätyypillinen – URL-osoite",
      "BT-124": "Nämä työkalut ovat saatavilla täydellisinä ja rajoituksetta osoitteesta",
      "BT-124_tooltip": "Sähköinen viestintä edellyttää sellaisten välineiden ja laitteiden käyttöä, joita ei ole yleisesti saatavilla. URL-osoite (esim. verkko-osoite), josta on esteetön ja kattava suora pääsy näihin välineisiin ja laitteisiin.",
      "BT-17_official": "Tarjouksen jättäminen sähköisessä muodossa",
      "BT-17": "Tarjousten, osallistumishakemusten tai vastausten sähköinen toimittaminen",
      "BT-17_tooltip": "Onko talouden toimijoiden tehtävä tarjoukset, osallistumishakemukset tai kiinnostuksenilmaisut sähköisesti tai sallitaanko niiden jättäminen sähköisessä muodossa.",
      "BT-19_official": "Ei sähköisiä tarjouksia – Perustelut",
      "BT-19": "Perustelut sille, miksi sähköinen toimittaminen ei ole mahdollista",
      "BT-19_tooltip": "Perustelut sille, ettei tarjouksia, osallistumishakemuksia tai kiinnostuksenilmaisuja voi toimittaa sähköisesti.",
      "BT-745_official": "Ei sähköisiä tarjouksia – Kuvaus",
      "BT-745": "Kuvaus siitä, miten tarjoukset, osallistumishakemukset tai vastaukset jätetään muuten kuin sähköisesti",
      "BT-745_tooltip": "Kuvaus siitä, miten tarjoukset, osallistumishakemukset tai kiinnostuksenilmaisut jätetään muuten kuin sähköisesti.",
      "BT-18_official": "URL tarjouksien jättämiseksi",
      "BT-18": "Tarjousten, osallistumishakemusten tai vastausten toimittamiseksi",
      "BT-18_tooltip": "Internetosoite tarjouksien, osallistumishakemusten tai kiinnostuksenilmaisujen toimittamiseksi sähköisesti. Osoitteen on oltava mahdollisimman suora (mieluiten erityinen sähköinen toimitusosoite eikä vain yleinen verkkosivusto).",
      "BT-97_official": "Tarjousten kieli",
      "BT-97": "Kielet, joilla tarjoukset, osallistumishakemukset tai vastaukset voidaan jättää",
      "BT-97_tooltip": "Kieli, jolla tarjoukset, osallistumishakemukset tai kiinnostuksenilmaisut voidaan toimittaa.",
      "BT-06_official": "Strategiset hankinnat",
      "BT-06": "Mitä strategista tavoitetta hankinta edistää",
      "BT-06_tooltip": "Hankintamenettelyssä pyritään vähentämään hankinnan ympäristövaikutuksia, saavuttamaan sosiaalisia tavoitteita ja/tai hankkimaan innovatiivinen urakka, toimitus tai palvelu.",
      "BT-777_official": "Strategiset hankinnat – Kuvaus",
      "BT-777": "Kuvaus teknisestä eritelmästä, valintaperusteesta, myöntämisperusteesta tai hankintasopimuksen täytäntöönpanoehdosta, jonka tarkoituksena on strategisen tavoitteen edistäminen",
      "BT-777_tooltip": "Kuvaus siitä, millä tavalla hankintamenettelyssä pyritään vähentämään hankinnan ympäristövaikutuksia, saavuttamaan sosiaalisia tavoitteita ja/tai hankkimaan innovatiivinen urakka, toimitus tai palvelu.",
      "BT-774_official": "Ympäristöä säästävät hankinnat",
      "BT-774": "Lähestymistapa ympäristövaikutusten vähentämiseen",
      "BT-774_tooltip": "Hankintamenettelyn kohteena ovat tavarat, urakat tai palvelut, joiden ympäristövaikutukset niiden koko elinkaaren aikana ovat tavanomaista vähäisemmät.",
      "BT-775_official": "Sosiaaliset hankinnat",
      "BT-775": "Sosiaalinen tavoite, jota hankinnalla edistetään",
      "BT-775_tooltip": "Sosiaalinen tavoite (esim. oikeudenmukaiset työolot), jota urakalla, tavaroilla tai palveluilla edistetään.",
      "BT-776_official": "Innovaatioiden hankinta",
      "BT-776": "Innovatiivinen tavoite",
      "BT-776_tooltip": "Tieto siitä, että hankinnan kohteena ovat innovatiiviset urakat, tavarat tai palvelut.",
      "BT-754_official": "Esteettömyys",
      "BT-754": "Esteettömyysnäkökohtien huomiointi",
      "BT-754_tooltip": "Esteettömyysvaatimusten käyttö teknisissä eritelmissä vammaisia henkilöitä varten.",
      "BT-755_official": "Esteettömyyteen liittyvät perustelut",
      "BT-755": "Perustelut",
      "BT-755_tooltip": "Perustelut sille, ettei hankintaan sisällytetä esteettömyysvaatimuksia, vaikka hankinta on tarkoitettu luonnollisten henkilöiden käyttöön.",
      "BT-717_official": "Puhtaita ajoneuvoja koskeva direktiivi",
      "BT-717": "Hankinta kuuluu puhtaiden ja energiatehokkaiden tieliikenteen moottoriajoneuvojen edistämisestä annetun direktiivin piiriin (2009/33/EC)",
      "BT-717_tooltip": "Hankinta kuuluu Euroopan parlamentin ja neuvoston direktiivin 2009/33/EY (puhtaita ajoneuvoja koskeva direktiivi) soveltamisalaan.",
      "BT-735_official": "Puhtaita ajoneuvoja koskevan direktiivin mukainen sopimustyyppi",
      "BT-735": "Sopimuksen tyyppi",
      "BT-735_tooltip": "Puhtaita ajoneuvoja koskeva direktiivi muodostaa oikeusperustan, jonka perusteella eri sopimustyyppiluokkia sovelletaan (ostoa, vuokrausta, leasingvuokrausta ja osamaksukauppaa tai julkisia palveluhankintoja koskevat sopimukset taikka puhtaita ajoneuvoja koskevan direktiivin liitteen taulukossa 1 täsmennetyt palveluhankintasopimukset).",
      "BT-723_official": "Ajoneuvoluokka",
      "BT-723": "Hankinta sisältää ajoneuvoja seuraavista hankintakategorioista",
      "BT-723_tooltip": "Direktiivin 2009/33/EY soveltamisalaan kuuluva ajoneuvoluokka, esim. kevyet hyötyajoneuvot (M1, M2, N1), linja-autot (M3), kuorma-autot (N2, N3); M1; M2; N1; N2; N3.",
      "BT-715_official": "Ajoneuvot",
      "BT-715": "Ajoneuvojen kokonaismäärä",
      "BT-715_tooltip": "Direktiivin 2009/33/EY soveltamisalaan kuuluvien ajoneuvojen lukumäärä yhteensä (riippumatta siitä, ovatko ne puhtaita vai eivät). Nämä ajoneuvot on ostettu, leasingvuokrattu, vuokrattu tai hankittu osamaksulla taikka niiden käyttö on sopimusperusteisesti sidottu direktiivin 2009/33/EY soveltamisalaan kuuluvan hankitun palvelun tarjoamiseen.",
      "BT-725_official": "Päästöttömät ajoneuvot",
      "BT-725": "Päästöttömien raskaiden hyötyajoneuvojen lukumäärä",
      "BT-725_tooltip": "Direktiivissä 2009/33/EY määriteltyjen ja sen soveltamisalaan kuuluvien päästöttömien raskaiden hyötyajoneuvojen lukumäärä. Nämä ajoneuvot on ostettu, leasingvuokrattu, vuokrattu tai hankittu osamaksulla taikka niiden käyttö on sopimusperusteisesti sidottu direktiivin 2009/33/EY soveltamisalaan kuuluvan hankitun palvelun tarjoamiseen.",
      "BT-716_official": "Puhtaat ajoneuvot",
      "BT-716": "Puhtaiden ajoneuvojen lukumäärä",
      "BT-716_tooltip": "Direktiivissä 2009/33/EY määriteltyjen ja sen soveltamisalaan kuuluvien puhtaiden ajoneuvojen lukumäärä. Nämä ajoneuvot on ostettu, leasingvuokrattu, vuokrattu tai hankittu osamaksulla taikka niiden käyttö on sopimusperusteisesti sidottu direktiivin 2009/33/EY soveltamisalaan kuuluvan hankitun palvelun tarjoamiseen.",
      "BT-726_official": "Pk-yrityksille soveltuva",
      "BT-726": "Tässä hankinnassa otetaan huomioon pienten ja keskisuurten yritysten osallistumismahdollisuudet​",
      "BT-726_tooltip": "Ostaja korostaa, että tämä hankinta soveltuu myös pienille ja keskisuurille yrityksille (pk-yrityksille).",
      "BT-747_official": "Valintaperusteiden tyyppi",
      "BT-747": "Soveltuvuusvaatimuksen tyyppi",
      "BT-747_tooltip": "Perusteet (tai peruste) koskevat esimerkiksi taloudellista ja rahoituksellista tilannetta tai teknistä ja ammatillista pätevyyttä.",
      "BT-748_official": "Valintaperusteiden käyttö",
      "BT-748": "Soveltuvuusvaatimuksen käyttäminen",
      "BT-748_tooltip": "Tietyn tyyppisiä perusteita (tai perustetta) käytetään, ei käytetä tai (jos kyseessä on ennakkoilmoitus kutsuna tarjouskilpailuun tai määräaikojen lyhentämiseksi) käyttö ei ole vielä tiedossa.",
      "BT-749_official": "Valintaperusteiden nimi",
      "BT-749": "Soveltuvuusvaatimuksen nimi",
      "BT-749_tooltip": "Valintaperusteiden (tai -perusteen) nimi.",
      "BT-750_official": "Valintaperusteiden kuvaus",
      "BT-750": "Soveltuvuusvaatimuksen kuvaus",
      "BT-750_tooltip": "Lyhyt kuvaus valintaperusteista (tai -perusteesta), mukaan lukien vähimmäisvaatimukset, vaaditut tiedot (esim. oma ilmoitus, dokumentaatio) ja siitä, miten perusteita (tai perustetta) käytetään valittaessa menettelyn jälkimmäiseen vaiheeseen kutsuttavia ehdokkaita (jos ehdokkaille on asetettu enimmäismäärä).",
      "BT-40_official": "Valintaperusteet – Kutsu jälkimmäiseen vaiheeseen",
      "BT-40": "Soveltuvuusvaatimuksella valitaan hakijat, jotka kutsutaan menettelyn toiseen vaiheeseen",
      "BT-40_tooltip": "Perusteita (tai perustetta) käytetään (ainoastaan) valittaessa menettelyn jälkimmäiseen vaiheeseen kutsuttavia ehdokkaita (jos ehdokkaille on asetettu enimmäismäärä).",
      "BT-752_official": "Valintaperusteet – Kutsu jälkimmäiseen vaiheeseen – Luku",
      "BT-752": "Valintaperusteen lukuarvo",
      "BT-752_tooltip": "Valintaperusteisiin (tai -perusteeseen) liittyvä luku.",
      "BT-7531_official": "Valintaperusteet – Kutsu jälkimmäiseen vaiheeseen – Painotusluku",
      "BT-7531": "Painoarvon tyyppi (valitse listasta oikea vaihtoehto, jos valintaperusteeseen liittyvä lukuarvo on tyypiltään painotus, esim. prosenttiosuus)",
      "BT-7531_tooltip": "Onko valintaperusteeseen (tai valintaperusteisiin) liittyvä luku tyypiltään painotus (esim. prosenttiosuus).",
      "BT-7532_official": "Valintaperusteet – Kutsu jälkimmäiseen vaiheeseen –Kynnysarvoluku",
      "BT-7532": "Kynnysarvon tyyppi (valitse listasta oikea vaihtoehto, jos valintaperusteeseen liittyvä lukuarvo on tyypiltään kynnysarvo, esim. vähimmäispistemäärä tai hyväksyttyjen hakemusten lukumäärä)",
      "BT-7532_tooltip": "Jos valintaperusteeseen (tai valintaperusteisiin) liittyvä luku on tyypiltään kynnysarvo (esim. vähimmäispistemäärä, enimmäismäärä parhaan pistemäärän saaneita hyväksyttyjä tarjouksia).",
      "BT-536_official": "Keston alkamispäivä",
      "BT-536": "(Arvioitu) Alkamispäivä",
      "BT-536_tooltip": "Hankintasopimuksen, puitejärjestelyn, dynaamisen hankintajärjestelmän tai kelpuuttamisjärjestelmän (arvioitu) alkamispäivä.",
      "BT-36_official": "Kestojakso",
      "BT-36": "(Arvioitu) ajanjakso",
      "BT-36_tooltip": "(Arvioitu) jakso hankintasopimuksen, puitejärjestelyn, dynaamisen hankintajärjestelmän tai kelpuuttamisjärjestelmän alusta sen päättymiseen. Tähän on sisällyttävä mahdolliset optiot ja uusimiset.",
      "BT-537_official": "Keston päättymispäivä",
      "BT-537": "(Arvioitu) Päättymispäivä",
      "BT-537_tooltip": "Hankintasopimuksen, puitejärjestelyn, dynaamisen hankintajärjestelmän tai kelpuuttamisjärjestelmän (arvioitu) päättymispäivä.",
      "BT-538_official": "Kesto – Muut tiedot",
      "BT-538": "Kesto tuntematon tai rajoittamaton",
      "BT-538_tooltip": "Kesto rajoittamaton, ei tiedossa jne.",
      "BT-58_official": "Uusimisten enimmäismäärä",
      "BT-58": "Sopimuksen optiokausien enimmäismäärä",
      "BT-58_tooltip": "Hankintasopimuksen uusimisten enimmäismäärä. Uusimisella ostaja varaa itselleen oikeuden (ei velvoitetta) uusia sopimuksen (ts. jatkaa sen kestoa) ilman uutta hankintamenettelyä. Sopimus voi esimerkiksi olla voimassa vuoden, ja ostaja voi varata mahdollisuuden sen uusimiseen (esim. kerran, kaksi kertaa) kolmen kuukauden ajaksi, jos hän on tyytyväinen saamiinsa palveluihin.",
      "BT-57_official": "Uusimisen kuvaus",
      "BT-57": "Sopimuksen optiokausien kuvaus",
      "BT-57_tooltip": "Muut uusimista koskevat tiedot.",
      "BT-71_official": "Varattu osallistuminen",
      "BT-71": "Osallistuminen varattu tietyille organisaatioille",
      "BT-71_tooltip": "Jos osallistuminen on varattu tietyille organisaatioille (esim. suojatyökeskuksille tai julkisen palvelun tehtäviä suorittaville organisaatioille).",
      "BT-79_official": "Sopimuksen toteuttavan henkilöstön pätevyys",
      "BT-79": "Hankintasopimuksen toteuttamiseen osoitetun henkilöstön nimet ja ammatillinen pätevyys on ilmoitettava",
      "BT-79_tooltip": "Onko hankintasopimuksen toteuttamiseen osoitetun henkilöstön nimet ja ammatillinen pätevyys ilmoitettava.",
      "BT-736_official": "Täytäntöönpano rajattu",
      "BT-736": "Sopimuksen täytäntöönpano on toteutettava suojatyöohjelmien puitteissa",
      "BT-736_tooltip": "Onko sopimuksen täytäntöönpano rajattu tehtäväksi suojatyöohjelmien puitteissa.",
      "BT-761_official": "Tarjouksen tekijän oikeudellinen muoto",
      "BT-761": "Hankintasopimuksen saaneen ryhmittymän on täytettävä sopimuskaudella hankintayksikön edellyttämä oikeudellinen muoto",
      "BT-761_tooltip": "Hankintasopimuksen saaneelta tarjoajien ryhmältä vaaditaan tietty oikeudellinen muoto.",
      "BT-76_official": "Tarjouksen tekijän oikeudellinen muoto – Kuvaus",
      "BT-76": "Oikeudellinen muoto, joka hankintasopimuksen saaneen tarjoajien ryhmittymän on täytettävä sopimuskaudella",
      "BT-76_tooltip": "Hankintasopimuksen saaneelta tarjoajien ryhmältä vaadittava oikeudellinen muoto.",
      "BT-70_official": "Täytäntöönpanoehdot",
      "BT-70": "Sopimuksen täytäntöönpanoa koskevat ehdot",
      "BT-70_tooltip": "Tärkeimmät tiedot hankintasopimuksen täytäntöönpanosta (esim. välisuoritteet, vahingonkorvaukset, teollis- ja tekijänoikeudet).",
      "BT-92_official": "Sähköinen tilaaminen",
      "BT-92": "Ostaja tekee tilaukset sähköisesti",
      "BT-92_tooltip": "Tilaukset tehdään sähköisesti.",
      "BT-77_official": "Rahoitusehdot",
      "BT-77": "Rahoitusjärjestelyn kuvaus",
      "BT-77_tooltip": "Tärkeimmät rahoitusta ja maksuja koskevat tiedot ja/tai viittaus niihin sovellettaviin säännöksiin.",
      "BT-743_official": "Sähköinen laskutus",
      "BT-743": "Sähköinen laskutus",
      "BT-743_tooltip": "Vaatiiko ostaja sähköisiä laskuja tai salliiko se niiden käytön vai ei.",
      "BT-93_official": "Sähköiset maksut",
      "BT-93": "Ostaja maksaa laskun sähköisesti",
      "BT-93_tooltip": "Käytetäänkö sähköisiä maksuja.",
      "BT-65_official": "Alihankintaa koskeva velvoite",
      "BT-65": "Alihankintaa koskeva vaatimus",
      "BT-65_tooltip": "Alihankintaa koskeva velvoite, joka tarjoajan on täytettävä.",
      "BT-64_official": "Alihankintaa koskeva velvoite – Vähimmäisosuus",
      "BT-64": "Vähimmäisprosenttiosuus sopimuksen arvosta, joka toimeksisaajan on teetettävä alihankintana",
      "BT-64_tooltip": "Vähimmäisprosenttiosuus sopimuksen arvosta, joka toimeksisaajan on teetettävä alihankintana Euroopan parlamentin ja neuvoston direktiivin 2009/81/EY III osastossa kuvattua kilpailumenettelyä käyttäen.",
      "BT-729_official": "Alihankintaa koskeva velvoite – Enimmäisosuus",
      "BT-729": "Enimmäisprosenttiosuus sopimuksen arvosta, joka toimeksisaajan on teetettävä alihankintana",
      "BT-729_tooltip": "Enimmäisprosenttiosuus sopimuksen arvosta, joka toimeksisaajan on teetettävä alihankintana direktiivin 2009/81/EY III osastossa kuvattua kilpailumenettelyä käyttäen.",
      "BT-765_official": "Puitejärjestely",
      "BT-765": "Puitejärjestelyn toimintamalli",
      "BT-765_tooltip": "Käytetäänkö puitejärjestelyä, johon liittyy uudelleen kilpailuttamista, johon ei liity uudelleen kilpailuttamista tai johon joko liittyy tai ei liity uudelleen kilpailuttamista.",
      "BT-778_official": "Puitejärjestely – Osallistujien enimmäismäärä",
      "BT-778": "EI OLE SDK:SSA BT-778. Puitejärjestelyn osallistujien enimmäismäärää on rajoitettu",
      "BT-778_tooltip": "Puitejärjestelyn osallistujille on asetettu enimmäismäärä.",
      "BT-113_official": "Puitejärjestely – Osallistujien enimmäismäärä",
      "BT-113": "Puitejärjestelyn osallistujien suunniteltu enimmäismäärä",
      "BT-113_tooltip": "Puitejärjestelyn osallistujien enimmäismäärä.",
      "BT-109_official": "Puitejärjestelyn keston perustelut",
      "BT-109": "Puitejärjestelyn poikkeuksellisen pitkää kestoa koskevat perustelut",
      "BT-109_tooltip": "Perusteet poikkeustapauksissa, joissa puitejärjestelyjen kesto ylittää lakisääteiset rajat.",
      "BT-766_official": "Dynaaminen hankintajärjestelmä",
      "BT-766": "Kyseessä on dynaaminen hankintajärjestelmä",
      "BT-766_tooltip": "Käytetäänkö dynaamista hankintajärjestelmää ja –yhteishankintayksiköiden tapauksessa – voivatko sitä käyttää ostajat, joita ei ole lueteltu tässä ilmoituksessa.",
      "BT-751_official": "Vakuus vaaditaan",
      "BT-751": "Vakuus vaaditaan",
      "BT-751_tooltip": "Vakuus vaaditaan.",
      "BT-75_official": "Vakuus vaaditaan – Kuvaus",
      "BT-75": "Vakuuden kuvaus",
      "BT-75_tooltip": "Tarjoajalta tarjouksen jättämisen yhteydessä vaadittavan rahallisen vakuuden kuvaus. Vakuus voi olla esimerkiksi ostajalle suoritettava maksu tai pankin antama asiakirja. Yleensä vakuus menetetään, jos tarjoaja on voittanut sopimuksen mutta kieltäytyy allekirjoittamasta sitä.",
      "BT-651_official": "Tarjouksen alihankintatiedot",
      "BT-651": "Tarjouksessa ilmoitettavat alihankintaa koskevat tiedot",
      "BT-651_tooltip": "Alihankintaa koskevat tiedot, jotka on ilmoitettava tarjouksessa.",
      "BT-161_official": "Ilmoituksen arvo",
      "BT-161": "Kaikkien tässä hankintamenettelyssä tehtyjen sopimusten arvo",
      "BT-161_tooltip": "Kaikkien tämän ilmoituksen puitteissa tehtyjen hankintasopimusten arvo, mukaan lukien optiot ja uusimiset.",
      "BT-118_official": "Ilmoituksen puitejärjestelyn enimmäisarvo",
      "BT-118": "Puitejärjestelyn/puitejärjestelyiden enimmäisarvo",
      "BT-118_tooltip": "Enimmäisarvo, joka voidaan käyttää tässä ilmoituksessa ilmoitetu(i)ssa puitejärjestely(i)ssä sen/niiden koko keston aikana kaikissa erissä, mukaan lukien optiot ja uusimiset, ja laskettuna voittavan tarjouksen/tarjouksien perusteella.",
      "BT-1118_official": "Ilmoituksen puitejärjestelyn likimääräinen arvo",
      "BT-1118": "Puitejärjestelyn/puitejärjestelyiden likimääräinen arvo",
      "BT-1118_tooltip": "Likimääräinen arvo, joka tässä ilmoituksessa ilmoitetu(i)ssa puitejärjestely(i)ssä on tarkoitus käyttää sen/niiden koko keston aikana kaikissa erissä, mukaan lukien optiot ja uusimiset, ja laskettuna voittavan tarjouksen/tarjouksien perusteella.",
      "BT-556_official": "Erien ryhmän enimmäisarvo puitejärjestelyssä – Erän tunniste",
      "BT-556": "Osan tunniste",
      "BT-556_tooltip": "Hankintamenettelyssä sellaiseen erien ryhmään kuuluvan erän tunniste, jonka enimmäisarvo on pienempi kuin kaikkien yksittäisten erien enimmäisarvojen summa (esim. kun sama talousarvio on jaettu useille erille). Enimmäisarvot lasketaan voittavan tarjouksen/tarjouksien perusteella.",
      "BT-156_official": "Erien ryhmän uudelleenlaskettu enimmäisarvo puitejärjestelyssä",
      "BT-156": "Ei tule MVP:ssä. Miten ilmoitetaan osien arvot niin pitkään kun ei käytetä ryhmiä? Omaa kenttää ei ilmeisesti ole osan arvolle. Voiko arvot syöttää jonnekin muualle?",
      "BT-156_tooltip": "Uudelleenlaskettu enimmäisarvo, joka erien ryhmään todennäköisesti käytetään hankintamenettelyssä. Nämä tiedot voidaan antaa, jos erien ryhmän enimmäisarvo on pienempi kuin yksittäisten erien arvojen summa (esim. kun sama talousarvio on jaettu useille erille). Arvo kattaa kaikki puitejärjestelyssä tehtävät hankintasopimukset sen koko keston ajalta, mukaan lukien optiot ja uusimiset. Arvo lasketaan uudelleen voittavan tarjouksen/tarjouksien perusteella.",
      "BT-142_official": "Voittaja valittu",
      "BT-142": "Tieto voittajan valinnasta",
      "BT-142_tooltip": "Tieto voittajasta.",
      "BT-144_official": "Voittajan valitsematta jättäminen – Perustelut",
      "BT-144": "Syy, miksi voittajaa ei valittu",
      "BT-144_tooltip": "Syy, miksi voittajaa ei ole valittu.",
      "BT-162_official": "Käyttöoikeustulot käyttäjiltä",
      "BT-162": "Käyttöoikeussopimuksen käyttäjiltä saatavat arvioidut tulot",
      "BT-162_tooltip": "Arvioidut tulot käyttöoikeuden käyttäjiltä (esim. maksut ja sakot).",
      "BT-160_official": "Käyttöoikeustulot ostajilta",
      "BT-160": "Arvioidut tulot käyttöoikeuden myöntäneeltä ostajalta",
      "BT-160_tooltip": "Arvioidut tulot käyttöoikeuden myöntäneeltä ostajalta (esim. palkinnot ja maksut).",
      "BT-163_official": "Käyttöoikeuden arvo – Kuvaus",
      "BT-163": "Kuvaus käyttöoikeuden ennakoidun arvon laskentamenetelmästä ja muut käyttöoikeussopimuksen arvon kannalta merkitykselliset tiedot",
      "BT-163_tooltip": "Kuvaus käyttöoikeuden ennakoidun arvon laskentamenetelmästä ja muut käyttöoikeussopimuksen arvon kannalta merkitykselliset tiedot.",
      "BT-50_official": "Ehdokkaiden vähimmäismäärä",
      "BT-50": "Menettelyn toiseen vaiheeseen kutsuttavien ehdokkaiden vähimmäismäärä",
      "BT-50_tooltip": "Menettelyn jälkimmäiseen vaiheeseen kutsuttavien ehdokkaiden vähimmäismäärä.",
      "BT-661_official": "Ehdokkaiden enimmäismäärä – Indikaattori",
      "BT-661": "Menettelyn toiseen vaiheeseen kutsuttavia ehdokkaiden määrää rajoitetaan",
      "BT-661_tooltip": "Menettelyn jälkimmäiseen vaiheeseen kutsuttavia ehdokkaita on enimmäismäärä.",
      "BT-51_official": "Ehdokkaiden enimmäismäärä",
      "BT-51": "Menettelyn toiseen vaiheeseen kutsuttavien ehdokkaiden enimmäismäärä",
      "BT-51_tooltip": "Menettelyn jälkimmäiseen vaiheeseen kutsuttavien ehdokkaiden enimmäismäärä.",
      "BT-52_official": "Karsinta",
      "BT-52": "Menettely etenee vaiheittain. Kussakin vaiheessa osa osallistujista voidaan karsia.",
      "BT-52_tooltip": "Menettely etenee peräkkäisissä vaiheissa. Kussakin vaiheessa osa osallistujista voidaan karsia.",
      "BT-644_official": "Palkinnon arvo",
      "BT-644": "Sijoitukselle jaettavan palkinnon arvo",
      "BT-644_tooltip": "Suunnittelukilpailun, innovaatiokumppanuuden tai kilpailullisen neuvottelumenettelyn voittajan palkinnon arvo (soveltuvin osin).",
      "BT-44_official": "Palkintosija",
      "BT-44": "Palkittavan sijoitus suunnittelukilpailussa",
      "BT-44_tooltip": "Suunnittelukilpailussa, innovaatiokumppanuudessa tai kilpailullisen neuvottelumenettelyssä palkinnolla palkittavat sijoitukset (esim. ensimmäinen sija, toinen sija).",
      "BT-41_official": "Kilpailun perusteella tehtävä sopimus",
      "BT-41": "Kilpailun tuloksena tehdään palvelusopimus tehdään jonkin kilpailun voittajan kanssa.",
      "BT-41_tooltip": "Kilpailun perusteella tehtävä palvelusopimus tehdään yhden voittajista kanssa.",
      "BT-45_official": "Palkinnot – Muut tiedot",
      "BT-45": "Lisätiedot palkinnosta",
      "BT-45_tooltip": "Lisätietoja jatkosopimuksista, palkinnoista ja maksuista (esim. muut kuin rahapalkinnot, osallistumismaksut).",
      "BT-42_official": "Valintalautakunnan päätös sitova",
      "BT-42": "Valintalautakunnan päätös sitoo ostajaa",
      "BT-42_tooltip": "Valintalautakunnan päätös sitoo ostajaa.",
      "BT-47_official": "Osallistujan nimi",
      "BT-47": "Aiemmin valitut osallistujat",
      "BT-47_tooltip": "Jo valitun osallistujan nimi. Yksittäinen osallistuja on voitu valita jo suunnittelukilpailua koskevan ilmoituksen julkaisemisen aikaan, koska tiedolla esimerkiksi maailmankuulun arkkitehdin osallistumisesta on tarkoitus mainostaa kilpailua muiden mahdollisten osallistujien keskuudessa.",
      "BT-539_official": "Myöntämisperusteen tyyppi",
      "BT-539": "Valintaperusteen tyyppi",
      "BT-539_tooltip": "Koskeeko peruste tarjouksen hintaa, kustannusta vai muuta kuin hintaan tai kustannukseen liittyvää tarjouksen näkökohtaa (Hinta on hankintahinta; kustannus on mikä tahansa muu kuin hintaan perustuva rahamääräinen peruste.)",
      "BT-734_official": "Myöntämisperusteen nimi",
      "BT-734": "Valintaperusteen nimi",
      "BT-734_tooltip": "Myöntämisperusteen nimi.",
      "BT-540_official": "Myöntämisperusteen kuvaus",
      "BT-540": "Valintaperusteen kuvaus",
      "BT-540_tooltip": "Myöntämisperusteen kuvaus.",
      "BT-541_official": "Myöntämisperusteeseen liittyvä luku",
      "BT-541": "Valintaperusteen lukuarvo",
      "BT-541_tooltip": "Myöntämisperusteeseen liittyvä luku.",
      "BT-5421_official": "Myöntämisperusteeseen liittyvä luku – painotus",
      "BT-5421": "Painoarvon tyyppi (valitse listasta oikea vaihtoehto, jos valintaperusteeseen liittyvä lukuarvo on tyypiltään painotus, esim. prosenttiosuus)",
      "BT-5421_tooltip": "Onko myöntämisperusteeseen liittyvä luku tyypiltään painotus (esim. prosenttiosuus).",
      "BT-5422_official": "Myöntämisperusteeseen liittyvä luku – kiinteä",
      "BT-5422": "Valintaperuste on kiinteä arvo (valitse listasta oikea vaihtoehto, jos valintaperusteeseen liittyvä lukuarvo on tyypiltään kiinteä arvo, esim. kiinteä hinta tai kustannus)",
      "BT-5422_tooltip": "Onko myöntämisperusteeseen liittyvä luku kiinteä arvo (esim. kiinteä hinta, kiinteä kustannus).",
      "BT-5423_official": "Myöntämisperusteeseen liittyvä luku – kynnysarvo",
      "BT-5423": "Kynnysarvon tyyppi (valitse listasta oikea vaihtoehto, jos valintaperusteeseen liittyvä lukuarvo on tyypiltään kynnysarvo, esim. vähimmäispistemäärä tai hyväksyttyjen tarjousten enimmäismäärä)",
      "BT-5423_tooltip": "Onko myöntämisperusteeseen liittyvä luku tyypiltään kynnysarvo (esim. vähimmäispistemäärä, enimmäismäärä parhaan pistemäärän saaneita tarjouksia).",
      "BT-543_official": "Myöntämisperusteiden monimutkainen painotus",
      "BT-543": "Kuvaus käytettävästä pisteytyksestä, jos pisteytystä ei voida määrittää käyttämällä kriteerikohtaisia valintakenttiä",
      "BT-543_tooltip": "Matemaattinen yhtälö tai muu kuvaus, jota käytetään kriteerien monimutkaisessa painotuksessa (esim. epälineaarinen painotus, analyyttinen hierarkiaprosessi), kun painotusta ei voida ilmaista kriteeriä kohden.",
      "BT-733_official": "Myöntämisperusteiden tärkeysjärjestyksen perustelut",
      "BT-733": "Perustelut valintaperusteiden painotuksen ilmoittamatta jättämiselle",
      "BT-733_tooltip": "Perusteet ainoastaan myöntämisperusteiden tärkeysjärjestyksen, ei niiden painotuksen, esittämiselle.",
      "BT-500_official": "Organisaation nimi",
      "BT-500": "Organisaation virallinen nimi",
      "BT-500_tooltip": "Organisaation virallinen nimi.",
      "BT-510_official": "Organisaation katuosoite",
      "BT-510": "Postiosoite",
      "BT-510_tooltip": "Organisaation fyysinen osoite (kadun/tien nimi ja esim. rakennuksen numero).",
      "BT-513_official": "Organisaation paikkakunta",
      "BT-513": "Postitoimipaikka",
      "BT-513_tooltip": "Paikkakunta (kaupunki/kunta), jossa organisaation fyysinen osoite sijaitsee.",
      "BT-512_official": "Organisaation postinumero",
      "BT-512": "Postinumero",
      "BT-512_tooltip": "Organisaation fyysisen osoitteen postinumero.",
      "BT-507_official": "Organisaation maaryhmittely",
      "BT-507": "Aluekoodi",
      "BT-507_tooltip": "Organisaation fyysisen osoitteen sijainti yhteisen tilastollisten alueyksiköiden nimikkeistön (NUTS) mukaisesti. On käytettävä NUTS3-luokituskoodia.",
      "BT-514_official": "Organisaation maakoodi",
      "BT-514": "Maa",
      "BT-514_tooltip": "Maa, jossa organisaation fyysinen osoite sijaitsee.",
      "BT-502_official": "Organisaation yhteyspiste",
      "BT-502": "Organisaation yhteyspisteen nimi",
      "BT-502_tooltip": "Osaston tai muun yhteyspisteen nimi organisaation kanssa käytävää viestintää varten. Henkilötietojen tarpeettoman käsittelyn välttämiseksi yhteyspiste sallii fyysisen henkilön tunnistamisen vain tarvittaessa (Euroopan parlamentin ja neuvoston asetuksen (EU) 2016/679 ja Euroopan parlamentin ja neuvoston asetuksen (EU) 2018/1725 mukaisesti).",
      "BT-506_official": "Organisaation sähköpostiosoite",
      "BT-506": "Organisaation yhteyspisteen sähköpostiosoite",
      "BT-506_tooltip": "Sähköpostiosoite yhteydenottoja varten. Henkilötietojen tarpeettoman käsittelyn välttämiseksi fyysinen henkilö saa olla tunnistettavissa sähköpostiosoitteesta vain, jos se on tarpeen (asetusten (EU) 2016/679 ja (EU) 2018/1725 mukaisesti).",
      "BT-503_official": "Organisaation puhelinnumero",
      "BT-503": "Organisaation yhteyspisteen puhelinnumero",
      "BT-503_tooltip": "Puhelinnumero yhteydenottoja varten. Henkilötietojen tarpeettoman käsittelyn välttämiseksi fyysinen henkilö saa olla tunnistettavissa puhelinnumeron perusteella vain, jos se on tarpeen (asetusten (EU) 2016/679 ja (EU) 2018/1725 mukaisesti).",
      "BT-505_official": "Organisaation internetosoite",
      "BT-505": "Verkko-osoite",
      "BT-505_tooltip": "Organisaation verkkosivusto.",
      "BT-11_official": "Ostajan oikeusstatus",
      "BT-11": "Ostajaorganisaation tyyppi",
      "BT-11_tooltip": "Ostajan toimijatyyppi hankintalainsäädännön mukaan (esim. keskushallinnon viranomainen, julkisoikeudellinen laitos, julkinen yritys).",
      "BT-740_official": "Ostajana toimiva hankintayksikkö",
      "BT-740": "Ostajaorganisaatio on hankintayksikkö",
      "BT-740_tooltip": "Ostaja on hankintayksikkö.",
      "BT-10_official": "Viranomaisen toimiala",
      "BT-10": "Pääasiallinen toimiala",
      "BT-10_tooltip": "Hankintaviranomaisen pääasiallinen toimiala.",
      "BT-610_official": "Hankintayksikön toimiala",
      "BT-610": "Hankintayksikön toimiala",
      "BT-610_tooltip": "Hankintayksikön pääasiallinen toimiala.",
      "BT-578_official": "Luotettavuusselvitys",
      "BT-578": "Turvallisuusselvitys vaaditaan",
      "BT-578_tooltip": "Luotettavuusselvitys vaaditaan.",
      "BT-78_official": "Luotettavuusselvityksen määräaika",
      "BT-78": "Turvallisuusselvitysten määräaika",
      "BT-78_tooltip": "Määräaika, johon mennessä tarjoaja, jolla ei ole luotettavuusselvitystä, voi saada sen.",
      "BT-732_official": "Luotettavuusselvityksen kuvaus",
      "BT-732": "Lisätiedot vaaditusta turvallisuusselvityksestä",
      "BT-732_tooltip": "Lisätiedot luotettavuusselvityksestä (esim. minkä tasoinen luotettavuusselvitys vaaditaan, miltä ryhmän jäseniltä se vaaditaan, onko se tarpeen jo hankinta-asiakirjojen saamiseksi vai ainoastaan sopimuksen täytäntöönpanoa varten).",
      "BT-127_official": "Tuleva ilmoitus",
      "BT-127": "Hankintailmoituksen arvioitu julkaisupäivämäärä",
      "BT-127_tooltip": "Arvioitu päivä, jona hankintailmoitus julkaistaan tässä menettelyssä.",
      "BT-631_official": "Kiinnostuksen vahvistamispyyntöjen lähettäminen",
      "BT-631": "Arvioitu kiinnostuksenilmaisujen vahvistamisen päivämäärä",
      "BT-631_tooltip": "Kiinnostuksen vahvistamispyyntöjen arvioitu lähetyspäivä.",
      "BT-130_official": "Tarjouspyyntöjen lähettäminen",
      "BT-130": "Arvioitu päivä, jona tarjouspyynnöt lähetetään valituille ehdokkaille (monivaiheisessa menettelyssä)",
      "BT-130_tooltip": "Arvioitu päivä, jona lähetetään pyynnöt esittää tarjouksia kahden (tai useamman) vaiheen menettelyissä.",
      "BT-13_official": "Lisätietojen määräaika",
      "BT-13": "Hankintaan liittyvien kysymysten määräaika",
      "BT-13_tooltip": "Määräaika, jonka kuluessa hankintamenettelystä voi pyytää lisätietoja.",
      "BT-630_official": "Kiinnostuksenilmaisujen määräaika",
      "BT-630": "Kiinnostuksenilmaisujen esittämisen määräaika",
      "BT-630_tooltip": "Kiinnostuksenilmaisujen vastaanottamisen määräaika.",
      "BT-1311_official": "Osallistumishakemusten määräaika",
      "BT-1311": "Osallistumishakemusten määräaika",
      "BT-1311_tooltip": "Osallistumishakemusten vastaanottamisen määräaika.",
      "BT-131_official": "Tarjousten määräaika",
      "BT-131": "Tarjousten määräaika",
      "BT-131_tooltip": "Tarjousten vastaanottamisen määräaika.",
      "BT-98_official": "Tarjousten voimassaoloaika",
      "BT-98": "Aika, joka tarjousten on oltava voimassa niiden jättämiselle asetetusta määräajasta alkaen.",
      "BT-98_tooltip": "Aika, joka tarjousten on oltava voimassa niiden jättämiselle asetetusta määräajasta alkaen.",
      "BT-132_official": "Julkinen avaamispäivä",
      "BT-132": "Tarjousten julkisen avaamisen päivämäärä ja kellonaika",
      "BT-132_tooltip": "Tarjousten julkisen avaamisen päivämäärä ja kellonaika.",
      "BT-133_official": "Julkinen avaamispaikka",
      "BT-133": "Tarjousten julkisen avaamisen paikka",
      "BT-133_tooltip": "Paikka (esim. fyysinen osoite, URL-osoite), jossa tarjoukset avataan julkisesti.",
      "BT-99_official": "Muutoksenhaun määräajat – Kuvaus",
      "BT-99": "Muutoksenhakumenettelyjen määräaikaa (-aikoja) koskevat tarkat tiedot",
      "BT-99_tooltip": "Kuvaus muutoksenhakumenettelyjen määräajoista.",
      "BT-769_official": "Useiden tarjousten toimittaminen",
      "BT-769": "Tarjouksen tekijä voi jättää useamman kuin yhden tarjouksen",
      "BT-769_tooltip": "Tarjouksen tekijä voi tehdä useamman kuin yhden tarjouksen (yksittäisestä erästä).",
      "BT-801_official": "Salassapitosopimus",
      "BT-801": "Salassapitosopimus vaaditaan",
      "BT-801_tooltip": "Salassapitosopimus vaaditaan.",
      "BT-802_official": "Salassapitosopimuksen kuvaus",
      "BT-802": "Lisätietoa salassapitosopimuksesta",
      "BT-802_tooltip": "Lisätietoja salassapitosopimuksesta.",
      "BT-767_official": "Sähköinen huutokauppa",
      "BT-767": "Sähköistä huutokauppaa käytetään",
      "BT-767_tooltip": "Sähköistä huutokauppaa käytetään.",
      "BT-123_official": "Sähköisen huutokaupan URL",
      "BT-123": "Verkko-osoite",
      "BT-123_tooltip": "Sähköisen huutokaupan internetosoite.",
      "BT-122_official": "Sähköisen huutokaupan kuvaus",
      "BT-122": "Lisätietoa sähköisestä huutokaupasta",
      "BT-122_tooltip": "Mahdolliset lisätiedot sähköisestä huutokaupasta.",
      "BT-764_official": "Tarjousten jättäminen – Sähköinen luettelo",
      "BT-764": "Tietoa sähköisistä luetteloista",
      "BT-764_tooltip": "Onko tarjoukset (tai niiden osat) tehtävä sähköisinä luetteloina tai sallitaanko tarjousten jättäminen sähköisinä luetteloina.",
      "BT-63_official": "Vaihtoehdot",
      "BT-63": "Tietoa vaihtoehtoisista tarjouksista",
      "BT-63_tooltip": "Ovatko tarjoajat velvollisia tekemään tarjouksia, jotka täyttävät ostajan tarpeet eri tavoin kuin hankinta-asiakirjoissa esitetään, tai onko tarjoajilla mahdollisuus esittää tällaisia tarjouksia. Lisäedellytykset vaihtoehtotarjousten jättämiselle esitetään hankinta-asiakirjoissa.",
      "BT-115_official": "Julkisia hankintoja koskevan sopimuksen kattavuus",
      "BT-115": "Hankintaan sovelletaan WTO:n julkisia hankintoja koskevaa sopimusta (GPA)",
      "BT-115_tooltip": "Hankintaan sovelletaan julkisia hankintoja koskevaa sopimusta (GPA).",
      "BT-634_official": "Hankinta käynnistetään uudelleen",
      "BT-634": "Peruutettu tai tulokseton menettely tai osa käynnistetään uudelleen",
      "BT-634_tooltip": "Tämä peruutettu tai tulokseton menettely tai erä käynnistetään uudelleen.",
      "BT-300_official": "Lisätiedot",
      "BT-300": "Hankintaa tai osaa koskevat lisätiedot",
      "BT-300_tooltip": "Mahdolliset lisätiedot, joita ei ole mainittu muualla.",
      "BT-09_official": "Rajatylittävä lainsäädäntö",
      "BT-09": "Mikäli kyseessä on yhteishankinta, johon osallistuu eri maita - sovellettava kansallinen lainsäädäntö",
      "BT-09_tooltip": "Sovellettava lainsäädäntö, kun ostajat eri maista tekevät hankintoja yhdessä ja samassa hankintamenettelyssä.",
      "BT-501_official": "Organisaation tunniste",
      "BT-501": "Y-tunnus",
      "BT-501_tooltip": "Organisaation tunniste. Kaikki organisaation tunnisteet on ilmoitettava.",
      "BT-16_official": "Organisaation osan nimi",
      "BT-16": "Yksikkö / alaorganisaatio",
      "BT-16_tooltip": "Organisaation osan nimi (esim. suuren ostajan asianomainen osasto).",
      "BT-04_official": "Menettelytunniste",
      "BT-04": "Hankinnan TED-tunniste*",
      "BT-04_tooltip": "Eurooppalaisen julkisen hankintamenettelyn tunniste, joka on hankintamenettelyn yksilöllinen tunniste. Tämän tunnisteen sisällyttäminen tämän ilmoituksen kaikkiin julkaistuihin versioihin (esim. TED-tietokannassa, kansallisissa julkaisuportaaleissa ja alueellisissa julkaisuportaaleissa) mahdollistaa hankintamenettelyjen yksilöllisen tunnistamisen kaikkialla unionissa.",
      "BT-701_official": "Ilmoituksen tunniste",
      "BT-701": "Ilmoituksen TED-tunniste*",
      "BT-701_tooltip": "Tämän ilmoituksen tunniste eurooppalaisessa julkisessa hankintamenettelyssä. Tämän tunnisteen sisällyttäminen tämän ilmoituksen kaikkiin julkaistuihin versioihin (esim. TED-tietokannassa, kansallisissa julkaisuportaaleissa ja alueellisissa julkaisuportaaleissa) mahdollistaa hankintailmoitusten yksilöllisen tunnistamisen kaikkialla unionissa.",
      "BT-757_official": "Ilmoituksen versio",
      "BT-757": "Ilmoituksen versio",
      "BT-757_tooltip": "Ilmoituksen versio. Tämä tieto helpottaa esimerkiksi ilmoituksen eri versioiden ja ilmoituksiin ennen julkaisua tehtävien muutosten seuraamista.",
      "BT-05_official": "Ilmoituksen lähetyspäivä",
      "BT-05": "Ilmoituksen lähetysaika Hilmaan",
      "BT-05_tooltip": "Päivämäärä ja kellonaika, jona ostaja lähetti ilmoituksen julkaistavaksi.",
      "BT-803_official": "Ilmoituksen lähetyspäivä (eSender)",
      "BT-803": "Ilmoituksen lähetysaika TEDiin",
      "BT-803_tooltip": "Päivämäärä ja kellonaika, jona eSender-käyttäjä lähetti ilmoituksen sähköisesti Euroopan unionin julkaisutoimistolle.",
      "BT-1251_official": "Aiemman suunnittelun osatunniste",
      "BT-1251": "Edeltävän TED-ilmoituksen osan tunniste",
      "BT-1251_tooltip": "Ennakkoilmoituksen osan tai muun vastaavan tähän ilmoitukseen liittyvän ilmoituksen osan tunniste.",
      "BT-702_official": "Ilmoituksen virallinen kieli",
      "BT-702": "Kielet, joilla tämä ilmoitus on virallisesti saatavilla",
      "BT-702_tooltip": "Kieli (kielet), jo(i)lla tämä ilmoitus on virallisesti saatavilla. Nämä kielitoisinnot ovat oikeudellisesti yhtä päteviä.",
      "BT-125_official": "Aiemman suunnittelun tunniste",
      "BT-125": "Edeltävän TED-ilmoituksen tunniste",
      "BT-125_tooltip": "Ennakkoilmoituksen tai muun vastaavan tähän ilmoitukseen liittyvän ilmoituksen tunniste.",
      "BT-31_official": "Erien sallittu määrä",
      "BT-31": "Osien enimmäismäärä, joihin tarjoaja voi jättää tarjouksia",
      "BT-31_tooltip": "Erien enimmäismäärä, joiden osalta yksi tarjoaja voi jättää tarjouksia.",
      "BT-763_official": "Vaatimuksena kaikki erät",
      "BT-763": "Tarjoajan on tarjottava kaikkiin osiin",
      "BT-763_tooltip": "Tarjouksen tekijän on esitettävä tarjoukset kaikista eristä.",
      "BT-33_official": "Eristä tehtävien sopimusten sallittu määrä",
      "BT-33": "Yhdelle tarjoajalle myönnettävien osien enimmäismäärä",
      "BT-33_tooltip": "Erien enimmäismäärä, joista voidaan tehdä hankintasopimus yhden tarjoajan kanssa.",
      "BT-08_official": "Organisaation rooli",
      "BT-08": "Organisaation rooli",
      "BT-08_tooltip": "Organisaation rooli hankintamenettelyssä (esim. ostaja, voittaja). Ilmoituksessa on mainittava kaikki menettelyssä mukana olevat organisaatiot, joiden rooli on ostaja, voittaja, muutoksenhakuelin, ostaja, joka hankkii muille ostajille tarkoitettuja tavaroita ja/tai palveluja, ostaja, joka tekee julkisia hankintasopimuksia tai puitejärjestelyjä urakoista, tavarantoimituksista tai palvelunsuorituksista, jotka on tarkoitettu muille ostajille.",
      "BT-770_official": "Organisaation alarooli",
      "BT-770": "Organisaation alarooli",
      "BT-770_tooltip": "Organisaation alarooli hankintamenettelyssä (esim. johtava osapuoli, lisätietojen antaminen hankintamenettelystä).",
      "BT-23-Procedure_official": "Pääkategoria",
      "BT-23-Procedure": "Pääasiallinen hankintalaji",
      "BT-23-Procedure_tooltip": "Hankinnan pääkategoria (esim. urakka). Jos kyseessä on sekamuotoinen hankinta (esim. sekä urakoita että palveluja koskeva menettely), pääkategoria voi olla esimerkiksi arvoltaan korkeimmaksi arvioitu. Nämä tiedot on annettava koko menettelystä.",
      "BT-531-Procedure_official": "Lisäkategoria",
      "BT-531-Procedure": "Täydentävä hankintalaji",
      "BT-531-Procedure_tooltip": "Pääkategorian lisäksi tuleva hankinnan kategoria (esim. palvelut).",
      "BT-01_official": "Menettelyn oikeusperusta",
      "BT-01": "Sovellettava oikeusperusta",
      "BT-01_tooltip": "Oikeusperusta (esim. unionin tai kansallinen säädös), jonka nojalla hankintamenettely toteutetaan tai ennakkoilmoitusten tapauksessa tullaan toteuttamaan.",
      "BT-94_official": "Toistuva hankinta",
      "BT-94": "Kyse on toistuvasta hankinnasta",
      "BT-94_tooltip": "Hankinta, jonka kohde todennäköisesti sisällytetään myös muuhun menettelyyn lähitulevaisuudessa. (Esim. säännöllisesti hankittavat kunnalliset palvelut. Tähän ei kuulu useiden sopimusten tekeminen saman kelpuuttamisjärjestelmän, puitejärjestelyn tai dynaamisen hankintajärjestelmän puitteissa.)",
      "BT-95_official": "Toistuvan hankinnan kuvaus",
      "BT-95": "Toistuvan hankinnan kuvaus",
      "BT-95_tooltip": "Mahdolliset lisätiedot toistuvasta hankinnasta (esim. arvioitu aikataulu).",
      "BT-105_official": "Menettelyn tyyppi",
      "BT-105": "Menettelyn tyyppi",
      "BT-105_tooltip": "Hankintamenettelyn tyyppi (esim. tämän säädöksen johdanto-osassa mainituissa julkisia hankintoja koskevissa direktiiveissä esitettyjen tyyppien mukaisesti).",
      "BT-88_official": "Menettelyn ominaisuudet",
      "BT-88": "Menettelyn kuvaus",
      "BT-88_tooltip": "Menettelyn tärkeimmät piirteet (esim. kuvaus yksittäisistä vaiheista) ja tiedot siitä, missä menettelyn kaikki säännöt ovat saatavilla. Nämä tiedot on annettava silloin, kun menettely ei ole yksi hankintadirektiivissä mainituista. Tämä voi koskea esimerkiksi käyttöoikeussopimuksia, sosiaalipalveluja ja muita erityisiä palveluja sekä tapauksia, joissa hankintamenettelyt julkaistaan vapaaehtoispohjalta alle EU:n hankintojen kynnysarvojen.",
      "BT-106_official": "Nopeutettu menettely",
      "BT-106": "Nopeutettu menettely",
      "BT-106_tooltip": "Menettelyyn osallistumista koskevien hakemusten tai tarjousten vastaanottamiselle asetettua määräaikaa voidaan kiireellisissä tapauksissa lyhentää.",
      "BT-1351_official": "Nopeutetun menettelyn perustelut",
      "BT-1351": "Nopeutetun menettelyn perustelut",
      "BT-1351_tooltip": "Perustelut nopeutetun menettelyn käytölle.",
      "BT-136_official": "Suoraan tehtävien sopimusten perustelut – Koodi",
      "BT-136": "Perustelu suorahankinnalle",
      "BT-136_tooltip": "Perustelut sille, että käytetään menettelyä, jossa hankintasopimukset voidaan tehdä suoraan, eli menettelyä, joka ei edellytä tarjouskilpailun julkaisemista Euroopan unionin virallisessa lehdessä.",
      "BT-1252_official": "Suoraan tehtävien sopimusten perustelut – Edellisen menettelyn tunniste",
      "BT-1252": "Edellisen menettelyn tunniste, joka oikeuttaa tekemään suorahankinnan",
      "BT-1252_tooltip": "Tunniste edelliselle menettelylle, jolla perustellaan sitä, että käytetään menettelyä, jossa hankintasopimukset voidaan tehdä suoraan, eli menettelyä, joka ei edellytä tarjouskilpailun julkaisemista Euroopan unionin virallisessa lehdessä.",
      "BT-135_official": "Suoraan tehtävien sopimusten perustelut – Teksti",
      "BT-135": "Suorahankinnan tarkemmat perustelut",
      "BT-135_tooltip": "Perustelut sille, että käytetään menettelyä, jossa hankintasopimukset voidaan tehdä suoraan, eli menettelyä, joka ei edellytä tarjouskilpailun julkaisemista Euroopan unionin virallisessa lehdessä.",
      "BT-23-Lot_official": "Pääkategoria",
      "BT-23-Lot": "Pääasiallinen hankintalaji",
      "BT531-Lot_official": "Lisäkategoria",
      "BT531-Lot": "Täydentävä hankintalaji",
      "BT-21-Lot_official": "Nimi",
      "BT-21-Lot": "Osan nimi",
      "BT-24-Lot_official": "Kuvaus",
      "BT-24-Lot": "Hankinnan kuvaus",
      "BT-53_official": "Optiot",
      "BT-53": "Lisähankintamahdollisuudet",
      "BT-53_tooltip": "Ostaja varaa itselleen oikeuden (ei velvoitetta) lisähankintoihin toimeksisaajalta (niin kauan kuin sopimus on voimassa).",
      "BT-54_official": "Optioiden kuvaus",
      "BT-54": "Kuvaus lisähankintamahdollisuuksista",
      "BT-54_tooltip": "Optioiden kuvaus.",
      "BT-5101_official": "Suorituspaikan katuosoite",
      "BT-5101": "Osoite",
      "BT-5101_tooltip": "Suorituspaikan osoite (kadun/tien nimi ja esim. rakennuksen numero).",
      "BT-5131_official": "Suorituspaikan paikkakunta",
      "BT-5131": "Kunta",
      "BT-5131_tooltip": "Suorituspaikan paikkakunta (kaupunki/kunta).",
      "BT-5121_official": "Suorituspaikan postinumero",
      "BT-5121": "Postinumero",
      "BT-5121_tooltip": "Suorituspaikan postinumero.",
      "BT-5071_official": "Suorituspaikan maaryhmittely",
      "BT-5071": "Suorituspaikka",
      "BT-5071_tooltip": "Suorituspaikan sijainti yhteisen tilastollisten alueyksiköiden nimikkeistön (NUTS) mukaisesti. On käytettävä NUTS3-luokituskoodia.",
      "BT-5141_official": "Suorituspaikan maakoodi",
      "BT-5141": "Maa",
      "BT-5141_tooltip": "Suorituspaikan maa.",
      "BT-727_official": "Palvelujen suorituspaikka – Muut rajoitukset",
      "BT-727": "Suorituspaikkaa koskevat rajoitukset",
      "BT-727_tooltip": "Suorituspaikkaan liittyy muita rajoituksia (esim. ”missä tahansa Euroopan talousalueella”, ”missä tahansa asianomaisen maan alueella”).",
      "BT-728_official": "Lisätietoja suorituspaikasta",
      "BT-728": "Suorituspaikan lisätiedot",
      "BT-728_tooltip": "Lisätietoja suorituspaikasta.",
      "BT-60_official": "EU:n varat",
      "BT-60": "Rahoitetaanko hankinta ainakin osittain Euroopan unionin varoista, kuten Euroopan rakenne- ja investointirahastoista tai Euroopan unionin myöntämillä avustuksilla",
      "BT-60_tooltip": "Hankinta rahoitetaan ainakin osittain unionin varoista, kuten Euroopan rakenne- ja investointirahastoista tai unionin myöntämillä avustuksilla.",
      "BT-7220_official": "EU:n rahoitusohjelma",
      "BT-7220": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävä unionin rahoitusohjelma.",
      "BT-7220_tooltip": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävä unionin rahoitusohjelma.",
      "BT-5010_official": "EU:n varojen tunniste",
      "BT-5010": "EU:n rahoituksen tunniste",
      "BT-5010_tooltip": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävän unionin ohjelman tunniste. On annettava mahdollisimman konkreettiset tiedot (esim. avustussopimuksen numero, kansallinen tunnus, hankkeen lyhenne, sopimuksen numero).",
      "BT-6140_official": "Tarkemmat tiedot EU:n varoista",
      "BT-6140": "Lisätietoa EU-rahoituksesta",
      "BT-6140_tooltip": "Lisätiedot sopimuksen ainakin osittaiseen rahoitukseen käytettävästä unionin ohjelmasta tai hankkeesta.",
      "BT-120_official": "Neuvotteluja ei vaadita",
      "BT-120": "Ostaja varaa oikeuden tehdä sopimus alustavien tarjousten perusteella ilman neuvottelujen toteuttamista",
      "BT-120_tooltip": "Ostaja varaa itselleen oikeuden tehdä sopimus alkuperäisten tarjousten perusteella ilman lisäneuvotteluja.",
      "BT-722_official": "Sopimus – EU:n rahoitusohjelman tunniste",
      "BT-722": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävä unionin rahoitusohjelma.",
      "BT-722_tooltip": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävä unionin rahoitusohjelma.",
      "BT-5011_official": "Sopimus – EU:n varojen tunniste",
      "BT-5011": "EU:n rahoituksen tunniste",
      "BT-5011_tooltip": "Sopimuksen ainakin osittaiseen rahoitukseen käytettävän unionin ohjelman tunniste. On annettava mahdollisimman konkreettiset tiedot (esim. avustussopimuksen numero, kansallinen tunnus, hankkeen lyhenne, sopimuksen numero).",
      "BT-6110_official": "Sopimus – tarkemmat tiedot EU:n varoista",
      "BT-6110": "Lisätietoa EU-rahoituksesta",
      "BT-6110_tooltip": "Lisätiedot sopimuksen ainakin osittaiseen rahoitukseen käytettävästä unionin ohjelmasta tai hankkeesta.",
      "BT-27_official": "Arvioitu arvo",
      "BT-27": "Ennakoitu kokonaisarvo ilman arvonlisäveroa\n\nOsan ennakoitu arvo ilman arvonlisäveroa",
      "BT-27_tooltip": "Hankintamenettelyn tai erän arvioitu arvo sen koko keston aikana, mukaan lukien optiot ja uusimiset.",
      "BT-24-Procedure_official": "Kuvaus",
      "BT-24-Procedure": "Hankinnan kuvaus",
      "BT-24-Procedure_tooltip": "Hankinnan luonteen ja määrän kuvaus tai kuvaus tarpeista ja vaatimuksista, jotka tällä menettelyllä tai tässä erässä on täytettävä. Jos kyseessä on muutoksia koskeva ilmoitus, kuvaus menettelystä ennen muutoksia ja niiden jälkeen.",
      "BT-271_official": "Enimmäisarvo puitejärjestelyssä",
      "BT-271": "Puitejärjestelyn enimmäisarvo",
      "BT-271_tooltip": "Hankintamenettelyyn tai erään sovellettavan puitejärjestelyn enimmäisarvo järjestelyn koko keston aikana, mukaan lukien optiot ja uusimiset. Tämä arvo kattaa kaikki puitejärjestelyssä tehtävät hankintasopimukset.",
      "BT-26_official": "Luokituksen tyyppi",
      "BT-26": "Hankintanimikkeistön tyyppi",
      "BT-26_tooltip": "Hankintaa kuvaavan luokituksen tyyppi (esim. yhteinen hankintasanasto).",
      "BT-262_official": "Pääasiallinen luokituskoodi",
      "BT-262": "Hankintanimikkeistö (CPV-koodi)",
      "BT-262_tooltip": "Hankintaa parhaiten kuvaavan luokituksen koodi.",
      "BT-263_official": "Lisäluokituskoodit",
      "BT-263": "Lisäkoodit hankintanimikkeistö (CPV-lisäkoodi(t))",
      "BT-263_tooltip": "Hankintaa kuvaavien muiden luokitusten koodit.",
      "BT-15_official": "Asiakirjojen URL-osoite",
      "BT-15": "Hankinta-asiakirjojen osoite (URL)",
      "BT-15_tooltip": "Internetosoite, jossa hankinta-asiakirjat ovat (rajoittamattomasti) saatavilla. Kaikissa ilmoituksissa lukuun ottamatta ennakkoilmoituksia osoitteen on oltava suora (eli johdettava suoraan verkkosivulle, jolta asiakirjat löytyvät, ei yleiselle verkkosivustolle), rajoittamaton (esim. ei rekisteröintiä), kattava (eli hankinta-asiakirjojen on oltava täydelliset) ja maksuttomasti käytettävissä, ja asiakirjojen on oltava saatavilla jo ilmoituksen julkaisemishetkellä.",
      "BT-708_official": "Asiakirjojen virallinen kieli",
      "BT-708": "Kielet, joilla hankinta-asiakirjat ovat virallisesti saatavilla",
      "BT-708_tooltip": "Kieli (kielet), jo(i)lla hankinta-asiakirjat ovat virallisesti saatavilla. Nämä kielitoisinnot ovat oikeudellisesti yhtä päteviä.",
      "BT-737_official": "Asiakirjojen epävirallinen kieli",
      "BT-737": "Kielet, joilla hankinta-asiakirjat (tai niiden osat) ovat epävirallisesti saatavilla",
      "BT-737_tooltip": "Kieli (kielet), jo(i)lla hankinta-asiakirjat (tai niiden osat) ovat epävirallisesti saatavilla. Nämä kieliversiot eivät ole virallisia käännöksiä, vaan ne annetaan ainoastaan tiedoksi.",
      "BT-14_official": "Rajoitetut asiakirjat",
      "BT-14": "Hankinta-asiakirjojen saantia on rajoitettu",
      "BT-14_tooltip": "Tiettyjen hankinta-asiakirjojen saatavuutta on rajoitettu.",
      "BT-707_official": "Rajoitetut asiakirjat – Perustelut",
      "BT-707": "Perustelu tiettyihin hankinta-asiakirjoihin tutustumista koskevan oikeuden rajoittamiselle",
      "BT-707_tooltip": "Perustelut tiettyjen hankinta-asiakirjojen saatavuuden rajoittamiselle.",
      "BT-615_official": "Rajoitetut asiakirjat – URL",
      "BT-615": "Hankinta-asiakirjat ja tietoa rajoitetuista asiakirjoista on saatavilla osoitteessa",
      "BT-615_tooltip": "Internetosoite, josta saa tietoa rajoitettujen hankinta-asiakirjojen (tai niiden osien) saatavuudesta.",
      "BT-119_official": "Dynaaminen hankintajärjestelmä lopetettu",
      "BT-119": "Dynaaminen hankintajärjestelmä ilmoitetaan päättyneeksi",
      "BT-119_tooltip": "Dynaaminen hankintajärjestelmä on lopetettu. Tässä ilmoituksessa julkaistujen lisäksi muita hankintasopimuksia ei tehdä dynaamisessa hankintajärjestelmässä. Tätä kenttää voidaan käyttää, vaikka jälki-ilmoituksessa ei olisi tehtyjä sopimuksia.",
      "BT-709_official": "Uudelleenlaskettu enimmäisarvo puitejärjestelyssä",
      "BT-709": "Puitejärjestelyn (osan) enimmäisarvo koko ajalle (ilman alv:ta)",
      "BT-709_tooltip": "Enimmäisarvo, joka voidaan käyttää puitejärjestelyssä sen koko keston aikana, mukaan lukien optiot ja uusimiset, ja laskettuna voittavan tarjouksen/tarjouksien perusteella.",
      "BT-660_official": "Arvioitu arvo puitejärjestelyssä",
      "BT-660": "Puitejärjestelyn (osan) arvioitu arvo koko ajalle (ilman alv:ta)",
      "BT-660_tooltip": "Arvo, joka puitejärjestelyssä todennäköisesti käytetään sen koko keston aikana, mukaan lukien optiot ja uusimiset, ja joka on arvioitu uudelleen voittavan tarjouksen/tarjouksien perusteella.",
      "BT-759_official": "Saatujen tarjousten/osallistumishakemusten määrä",
      "BT-759": "Vastaanotettujen tarjousten tai osallistumishakemusten lukumäärä",
      "BT-759_tooltip": "Vastaanotettujen tarjousten tai osallistumishakemusten lukumäärä. Tapaukset, joissa sama tarjoaja on jättänyt tarjouksesta vaihtoehtoisia tarjouksia tai useita tarjouksia (samasta erästä), olisi laskettava yhdeksi tarjoukseksi.",
      "BT-760_official": "Saatujen tarjousten/osallistumishakemusten tyyppi",
      "BT-760": "Vastaanotettujen tarjousten tai osallistumishakemusten tyyppi",
      "BT-760_tooltip": "Vastaanotettujen tarjousten tai osallistumishakemusten tyyppi. Saatujen tarjousten kokonaismäärä on ilmoitettava. Kun ilmoitus ei kuulu direktiivin 2009/81/EY soveltamisalaan ja kyse ei ole sosiaalipalveluista tai muista erityispalveluista, niiden tarjousten lukumäärä, jotka on saatu mikroyrityksiltä sekä pieniltä ja keskisuurilta yrityksiltä; myös muihin Euroopan talousalueen maihin rekisteröityneiltä tarjoajilta saatujen tarjousten määrä ja Euroopan talousalueen ulkopuolisiin maihin rekisteröityneiltä tarjoajilta saatujen tarjousten määrä on ilmoitettava. Kaikki tarjoukset on laskettava mukaan riippumatta siitä, otetaanko ne käsiteltäväksi vai ei. Kun tarjouksen tekijänä on tarjoajien yhteenliittymä (esim. konsortio), tarjous on laskettava asianomaiseen kategoriaan (esim. pk-yritykset), jos tähän luokkaan kuuluvien tarjoajien (eli esim. pk-yritysten) odotetaan tekevän suurimman osan työstä.",
      "BT-710_official": "Pienin tarjouksen arvo",
      "BT-710": "Alhaisimman hyväksyttävän tarjouksen arvo",
      "BT-710_tooltip": "Pienin hyväksyttävän tarjouksen arvo. Tarjous on katsottava hyväksyttäväksi, jos sen on tehnyt tarjoaja, jota ei ole suljettu pois, joka täyttää valintaperusteet ja jonka tarjous vastaa teknisiä eritelmiä olematta tarjouspyynnön vastainen (esim. vastaanotettu myöhässä, hinnaltaan tai kustannukseltaan poikkeuksellisen alhainen) tai hyväksymiskelvoton taikka soveltumaton. Huomioon voidaan ottaa vain sellaiset tarjoukset, joiden osalta on varmistuttu siitä, otetaanko ne käsiteltäväksi vai ei.",
      "BT-711_official": "Korkein tarjouksen arvo",
      "BT-711": "Korkeimman hyväksyttävän tarjouksen arvo",
      "BT-711_tooltip": "Korkein hyväksyttävän tarjouksen arvo. Tarjous on katsottava hyväksyttäväksi, jos sen on tehnyt tarjoaja, jota ei ole suljettu pois, joka täyttää valintaperusteet ja jonka tarjous vastaa teknisiä eritelmiä olematta tarjouspyynnön vastainen (esim. vastaanotettu myöhässä, hinnaltaan tai kustannukseltaan poikkeuksellisen alhainen) tai hyväksymiskelvoton taikka soveltumaton. Huomioon voidaan ottaa vain sellaiset tarjoukset, joiden osalta on varmistuttu siitä, otetaanko ne käsiteltäväksi vai ei.",
      "BT-3201": "Tarjouksen tunniste",
      "BT-720_official": "Tarjouksen arvo",
      "BT-720": "Tarjouksen tai muun tuloksen arvo",
      "BT-720_tooltip": "Tarjouksen tai muun tuloksen arvo, mukaan lukien optiot ja uusimiset. Muutoksia koskevan ilmoituksen tapauksessa muutoksen arvo.",
      "BT-1711_official": "Tarjouksen sijoitus laskettu",
      "BT-1711": "Onko toimintamalli ranking",
      "BT-1711_tooltip": "Tarjouksen sijoitus on laskettu. (Tässä ei siis ole kyse itse sijoituksesta vaan siitä, onko se laskettu.)",
      "BT-171_official": "Tarjouksen sijoitus",
      "BT-171": "Tarjouksen ranking-sijoitus",
      "BT-171_tooltip": "Tarjouksen sijoitus (eli se, sijoittuiko tarjous ensimmäiselle, toiselle, kolmannelle jne. sijalle) suunnittelukilpailussa, puitejärjestelyssä, joissa voittajia on useita (esim. cascade- eli peräkkäisjärjestelmän mukaisissa sopimuksissa), innovaatiokumppanuudessa, kilpailullisessa neuvottelumenettelyssä tai muussa menettelyssä.",
      "BT-193_official": "Tarjousvaihtoehto",
      "BT-193": "Tarjous on vaihtoehtoinen tarjous",
      "BT-193_tooltip": "Tarjous on vaihtoehtotarjous.",
      "BT-773_official": "Alihankinta",
      "BT-773": "Teetetäänkö ainakin osa sopimuksesta alihankintana",
      "BT-773_tooltip": "Tieto siitä, teetetäänkö ainakin osa sopimuksesta alihankintana.",
      "BT-730_official": "Alihankinnan arvo tiedossa",
      "BT-730": "Ostajalla on ainakin arvio sopimuksen sen osuuden arvosta, jonka toimittaja teettää alihankintana kolmansilla osapuolilla",
      "BT-730_tooltip": "Ostajalla on ainakin arvio sopimuksen sen osan arvosta, jonka toimeksisaaja teettää alihankintana kolmansilla osapuolilla.",
      "BT-553_official": "Alihankinnan arvo",
      "BT-553": "Sopimuksen sen osuuden arvioitu arvo, jonka toimittaja teettää alihankintana kolmansilla osapuolilla",
      "BT-553_tooltip": "Sopimuksen sen osan arvioitu arvo, jonka toimeksisaaja teettää alihankintana kolmansilla osapuolilla.",
      "BT-731_official": "Alihankinnan prosenttiosuus tiedossa",
      "BT-731": "Ostajalla on ainakin arvio siitä, minkä prosenttiosuuden sopimuksesta toimittaja teettää alihankintana kolmansilla osapuolilla verrattuna koko sopimukseen",
      "BT-731_tooltip": "Ostajalla on ainakin arvio siitä, minkä prosenttiosuuden sopimuksesta toimeksisaaja teettää alihankintana kolmansilla osapuolilla verrattuna koko sopimukseen.",
      "BT-555_official": "Alihankinnan prosenttiosuus",
      "BT-555": "Arvioitu prosenttiosuus sopimuksesta, jonka toimittaja antaa alihankintana kolmansille osapuolille verrattuna koko sopimukseen",
      "BT-555_tooltip": "Arvioitu prosenttiosuus, jonka toimeksisaaja teettää sopimuksesta alihankintana kolmansilla osapuolilla verrattuna koko sopimukseen.",
      "BT-554_official": "Alihankinnan kuvaus",
      "BT-554": "Kuvaus sopimuksen siitä osasta, jonka toimittaja teettää alihankintana kolmansilla osapuolilla.",
      "BT-554_tooltip": "Kuvaus sopimuksen siitä osasta, jonka toimeksisaaja teettää alihankintana kolmansilla osapuolilla.",
      "BT-1451_official": "Voittajaa koskevan päätöksen päivämäärä",
      "BT-1451": "Päivämäärä, jolloin hankintapäätös on tehty (tai voittaja on muuten valittu)",
      "BT-1451_tooltip": "Voittaneen tarjouksen valintaa koskevan virallisen päätöksen päivämäärä.",
      "BT-145_official": "Sopimuksen tekopäivä",
      "BT-145": "Päivämäärä, jolloin sopimus on tehty",
      "BT-145_tooltip": "Päivämäärä, jona sopimus tehtiin. Yleensä kyseessä on päivämäärä, jona sopimuspuolista viimeinen on allekirjoittanut sopimuksen. Jos sopimusta ei allekirjoiteta, sopimuksen tekopäivä voi kuitenkin olla muu päivä (esim. päivämäärä, jona ostaja ilmoitti voittajalle tarjouksen valinnasta). Sopimuksen tekopäivä ei voi kuitenkaan edeltää odotusajan päättymispäivää, eikä sopimusta voida tehdä ennen kuin mahdolliset voittajan esittämät todisteet on tarkastettu.",
      "BT-768_official": "Sopimus osana puitejärjestelyä",
      "BT-768": "Sopimus tehdään puitejärjestelyn puitteissa",
      "BT-768_tooltip": "Sopimus tehdään puitejärjestelyn puitteissa.",
      "BT-3202_official": "Sopimukseen johtaneen tarjouksen tunniste",
      "BT-3202": "Sopimukseen johtaneen tarjouksen tunniste",
      "BT-3202_tooltip": "Sopimukseen johtaneen tarjouksen tai muun tuloksen tunniste.",
      "BT-21_official": "Nimi",
      "BT-21": "Ilmoituksen nimi / Osan nimi",
      "BT-21_tooltip": "Hankintamenettelyn tai erän nimi.",
      "BT-22_official": "Sisäinen tunniste",
      "BT-22": "Ilmoituksen viite / diaarinumero",
      "BT-22_tooltip": "Hankintamenettelyyn tai yksittäiseen erään liittyvien tiedostojen sisäinen tunniste, jota käytetään ennen menettelytunnisteen antamista. Sisäinen tunniste voi olla peräisin esimerkiksi ostajan asiakirjahallinta- tai hankintasuunnittelujärjestelmästä.",
      "BT-150_official": "Sopimuksen tunniste",
      "BT-150": "Sopimuksen viite / diaarinumero",
      "BT-150_tooltip": "Sopimuksen tunniste tai, jos kyseessä on vapaaehtoista ex ante -avoimuutta koskeva ilmoitus tai suunnittelukilpailun tuloksia koskeva ilmoitus, päätöksen tunniste. Kohdassa ”Hankintasopimus” olevat tiedot viittaavat tähän sopimukseen tai päätökseen.",
      "BT-721_official": "Hankintasopimuksen nimi",
      "BT-721": "Sopimuksen nimi",
      "BT-721_tooltip": "Sopimuksen nimi tai, jos kyseessä on vapaaehtoista ex ante -avoimuutta koskeva ilmoitus tai suunnittelukilpailun tuloksia koskeva ilmoitus, päätöksen nimi.",
      "BT-141_official": "Ilmoituksen muutos – Kuvaus",
      "BT-141": "Korjausten kuvaus",
      "BT-141_tooltip": "Ilmoituksen muutosten kuvaus verrattuna alkuperäiseen ilmoitukseen.",
      "BT-718_official": "Hankinta-asiakirjojen muutos",
      "BT-718": "Hankinta-asiakirjoja on muutettu",
      "BT-718_tooltip": "Hankinta-asiakirjat ovat muuttuneet.",
      "BT-719_official": "Hankinta-asiakirjojen muutos – Päivämäärä",
      "BT-719": "Asiakirjojen muutosajankohta",
      "BT-719_tooltip": "Päivämäärä ja kellonaika, jolloin hankinta-asiakirjat ovat muuttuneet.",
      "BT-140_official": "Ilmoituksen muuttamisen syy – Koodi",
      "BT-140": "Korjauksen pääasiallinen syy",
      "BT-140_tooltip": "Pääasiallinen syy ilmoituksen muuttamiseen verrattuna alkuperäiseen ilmoitukseen.",
      "BT-762_official": "Ilmoituksen muuttamisen syy – Kuvaus",
      "BT-762": "Lisätietoja korjauksen syystä",
      "BT-762_tooltip": "Kuvaus pääasiallisesta syystä ilmoituksen muuttamiseen verrattuna alkuperäiseen ilmoitukseen.",
      "BT-330_official": "Ryhmän tunniste",
      "BT-330": "Ryhmän tunniste",
      "BT-330_tooltip": "Erien ryhmän tunniste menettelyssä.",
      "BT-1375_official": "Erien ryhmään kuuluvan erän tunniste",
      "BT-1375": "Ryhmään kuuluvien osien tunnisteet",
      "BT-1375_tooltip": "Hankintamenettelyssä sellaiseen erien ryhmään kuuluvan erän tunniste, josta voidaan tehdä ja arvioida yksi tarjous.",
      "BT-202_official": "Sopimusmuutosten kuvaus",
      "BT-202": "Sopimusmuutosten kuvaus",
      "BT-202_tooltip": "Yhteenveto sopimusmuutoksista.",
      "BT-200_official": "Sopimusmuutosten syy – Koodi",
      "BT-200": "Sopimusmuutoksen syy",
      "BT-200_tooltip": "Pääasiallinen syy sopimuksen muuttamiseen.",
      "BT-201_official": "Sopimusmuutosten syy – Kuvaus",
      "BT-201": "Lisätietoja sopimusmuutoksen syystä",
      "BT-201_tooltip": "Kuvaus pääasiallisesta syystä sopimuksen muuttamiseen.",
      "BT-13716_official": "Ilmoituksen muutos – Edellisen ilmoituksen kohtien tunniste",
      "BT-13716": "Kohta, johon korjausta sovelletaan",
      "BT-13716_tooltip": "Muutetun ilmoituksen yhden tai useamman kohdan tunniste. Kohdassa ”Ilmoituksen muutos” olevat tiedot viittaavat tähän kohtaan tai näihin kohtiin.",
      "BT-758_official": "Ilmoituksen muutos – Ilmoituksen version tunniste",
      "BT-758": "Edellisen ilmoituksen versionumero",
      "BT-758_tooltip": "Viittaus edellisen ilmoituksen versioon, jota olisi muutettava. Tämä tieto helpottaa esimerkiksi ilmoituksen eri versioiden ja ilmoituksiin ennen julkaisua tehtävien muutosten seuraamista.",
      "BT-03_official": "Lomakkeen tyyppi",
      "BT-03": "Lomakkeen tyyppi",
      "BT-03_tooltip": "Hankintoja koskevan lainsäädännön mukainen lomakkeen tyyppi.",
      "BT-02_official": "Ilmoituksen tyyppi",
      "BT-02": "Ilmoituksen tyyppi",
      "BT-02_tooltip": "Hankintoja koskevan lainsäädännön mukainen ilmoituksen tyyppi.",
      "BT-738_official": "Ensisijainen ilmoituksen julkaisupäivä",
      "BT-738": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-738_tooltip": "Ensisijainen päivämäärä ilmoituksen julkaisemiselle TED-tietokannassa (esim. jotta vältetään julkaiseminen yleisenä vapaapäivänä).",
      "BT-739_official": "Organisaation faksi",
      "BT-739": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-739_tooltip": "Faksinumero yhteydenottoja varten. Henkilötietojen tarpeettoman käsittelyn välttämiseksi fyysinen henkilö saa olla tunnistettavissa faksinumeron perusteella vain, jos se on tarpeen (asetusten (EU) 2016/679 ja (EU) 2018/1725 mukaisesti).",
      "BT-509_official": "Organisaation eDelivery-portaali",
      "BT-509": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-509_tooltip": "Organisaation URL-osoite tietojen ja asiakirjojen vaihtoa varten.",
      "BT-633_official": "Organisaatio luonnollinen henkilö",
      "BT-633": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-633_tooltip": "Organisaatio on luonnollinen henkilö.",
      "BT-508_official": "Hankkijaprofiilin URL",
      "BT-508": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-508_tooltip": "Verkkosivusto, jolla ostaja julkaisee hankintamenettelyä koskevia tietoja (esim. ilmoitukset, hankinta-asiakirjat).",
      "BT-706_official": "Voittajan omistajan kansalaisuus",
      "BT-706": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-706_tooltip": "Voittajan, tarjoajan tai alihankkijan taloudellisen omistajan (taloudellisten omistajien) kansalaisuus (kansalaisuudet), Euroopan parlamentin ja neuvoston direktiivin (EU) 2018/843 nojalla laadit(t)u(je)n rekisteri(e)n mukaan. Jos tällaista rekisteriä ei ole (esim. EU:n ulkopuolelle sijoittautuneille toimeksisaajille), vastaavat tiedot muista lähteistä.",
      "BT-746_official": "Voittaja julkisesti noteerattu",
      "BT-746": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-746_tooltip": "Voittajan, tarjoajan tai alihankkijan taloudellisen omistajan kansalaisuutta (kansalaisuuksia) ei ole julkaistu direktiivin (EU) 2018/843 nojalla laaditu(i)ssa rekister(e)issä, koska voittaja on noteerattu säännellyillä markkinoilla (esim. arvopaperipörssissä), mikä varmistaa riittävän avoimuuden rahanpesun torjuntaa koskevan lainsäädännön mukaisesti.",
      "BT-25_official": "Määrä",
      "BT-25": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-25_tooltip": "Tarvittavien yksiköiden määrä.",
      "BT-625_official": "Yksikkö",
      "BT-625": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-625_tooltip": "Tavaran, palvelun tai urakan yksikkö, esimerkiksi tunnit tai kilogrammat. Jos CPV-koodi on tavara, joka ei tarvitse lisäyksikköä (esim. autot), yksikköä ei tarvitse ilmoittaa ja määrä lasketaan lukumääränä, esim. ”autojen lukumäärä”.",
      "BT-46_official": "Valintalautakunnan jäsenen nimi",
      "BT-46": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-46_tooltip": "Valintalautakunnan jäsenen nimi.",
      "BT-111_official": "Puitejärjestely – Ostajakategoriat",
      "BT-111": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-111_tooltip": "Mahdolliset muut puitejärjestelyyn osallistuvat ostajakategoriat, joita ei mainita nimeltä (esim. ”kaikki Toscanan alueen sairaalat”).",
      "BT-632_official": "Välineen nimi",
      "BT-632": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-632_tooltip": "Sähköiseen viestintään käytettävän sähköisen välineen tai laitteen nimi.",
      "BT-744_official": "Tarjousten jättäminen – Sähköinen allekirjoitus",
      "BT-744": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-744_tooltip": "Vaaditaan kehittynyt tai hyväksytty sähköinen allekirjoitus tai leima (sellaisena kuin se on määritelty Euroopan parlamentin ja neuvoston asetuksessa (EU) N:o 910/2014).",
      "BT-134_official": "Julkinen avaaminen – Kuvaus",
      "BT-134": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-134_tooltip": "Lisätietoja tarjousten julkisesta avaamisesta. (Esimerkiksi kuka voi osallistua avaamiseen ja tarvitaanko siihen lupa.)",
      "BT-771_official": "Määräajan jälkeen toimitettavat tiedot",
      "BT-771": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-771_tooltip": "Voidaanko osallistujia koskevia tietoja täydentää myös tarjousten jättämiselle asetetun määräajan jälkeen.",
      "BT-772_official": "Määräajan jälkeen toimitettavat tiedot – Kuvaus",
      "BT-772": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-772_tooltip": "Kuvaus osallistujia koskevista tiedoista, joita voidaan täydentää myös tarjousten jättämiselle asetetun määräajan jälkeen.",
      "BT-191_official": "Alkuperämaa",
      "BT-191": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-191_tooltip": "Tuotteen tai palvelun alkuperämaa.",
      "BT-151_official": "Sopimuksen URL",
      "BT-151": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-151_tooltip": "Sopimuksen URL-osoite (esim. verkko-osoite).",
      "BT-712_official": "Muutosta hakeneet",
      "BT-712": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-712_tooltip": "Niiden organisaatioiden lukumäärä, jotka hakivat ostajalta muutosta sen päätöksiin (esim. teknisiin eritelmiin tai tarjouskilpailun ratkaisupäätökseen).",
      "BT-635_official": "Muutoksenhakujen lukumäärä",
      "BT-635": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-635_tooltip": "Pyyntöjen lukumäärä, joissa ostajalta haettiin muutosta sen päätöksiin.",
      "BT-636_official": "Muutoksenhauissa väitetyt sääntöjenvastaisuudet tyypiltään",
      "BT-636": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-636_tooltip": "Muutoksenhakupyynnöissä väitetyt sääntöjenvastaisuudet tyypiltään.",
      "BT-756_official": "Tarjouskilpailukutsuna käytetyn ennakkoilmoituksen voimassaolo päättynyt",
      "BT-756": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-756_tooltip": "Tarjousta (tai tiettyä erää) koskevana ehdotuspyyntönä käytetyn ennakkoilmoituksen voimassaolo on päättynyt. Muita kuin tässä ilmoituksessa julkaistuja sopimuksia ei enää tehdä tämän ehdotuspyyntönä käytetyn ennakkotietoilmoituksen perusteella. Tätä kenttää voidaan käyttää, vaikka jälki-ilmoituksessa ei olisi tehtyjä sopimuksia.",
      "BT-195_official": "Julkaisematta jätettävän kentän tunniste",
      "BT-195": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-195_tooltip": "Sellaisen kentän tunniste, jota ei saa julkaista välittömästi. Ainoastaan ”Tulosten” arvoa koskevat kentät ja ”Tarjousta” ja ”Menettelyn eräkohtaisia tuloksia” koskevat kenttäryhmät voidaan jättää julkaisematta. Euroopan parlamentin ja neuvoston direktiivin 2014/25/EU tapauksessa myös myöntämisperusteet, hankintamenettely, tietyt päivämäärät ja tietyissä tapauksissa tiedot palvelun luonteesta ja määrästä voidaan jättää julkaisematta.",
      "BT-197_official": "Julkaisematta jättämisen perustelut – Koodi",
      "BT-197": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-197_tooltip": "Perustelut sille, ettei kenttää julkaista välittömästi.",
      "BT-196_official": "Julkaisematta jättämisen perustelut – Kuvaus",
      "BT-196": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-196_tooltip": "Perustelut sille, ettei kenttää julkaista välittömästi, ja sen myöhemmän julkaisupäivämäärän valinnalle.",
      "BT-198_official": "Julkaisematta jättäminen – Myöhempi julkaisupäivä",
      "BT-198": "EI KÄYTÖSSÄ SUOMESSA",
      "BT-198_tooltip": "Myöhempi päivämäärä, jona alun perin julkaisematta jätetty kenttä on julkaistava."
    }
  },
  "sv-SE": {
    "eForms": {
      "BT-67b_official": "Uteslutningsgrunder",
      "BT-67b": "Uteslutningsgrunder",
      "BT-67b_tooltip": "En kortfattad beskrivning av de kriterier som rör anbudsgivarnas personliga situation som kan leda till att de utesluts. Detta ska inbegripa en förteckning över alla sådana kriterier och erforderlig information (t.ex. egen försäkran, dokumentation). Detta får även inbegripa särskilda nationella uteslutningsgrunder.",
      "BT-13714_official": "Identifierare: anbud",
      "BT-13714": "Identifierare: anbud",
      "BT-13714_tooltip": "En identifierare för ett anbud. Informationen i avsnittet om anbud avser detta anbud.",
      "BT-1501_official": "Identifierare: Avsnitt i tidigare meddelande som kontraktsändringen avser",
      "BT-1501": "Identifierare: Avsnitt i tidigare meddelande som kontraktsändringen avser",
      "BT-1501_tooltip": "En identifierare för ett eller flera avsnitt i ett tidigare meddelande i upphandlingen. Informationen i avsnittet om kontraktsändring avser detta eller dessa avsnitt.",
      "BT-157_official": "Högsta värde för ett ramavtal inom en grupp",
      "BT-157": "Högsta värde för ett ramavtal inom en grupp",
      "BT-157_tooltip": "Det högsta värde som får användas i ett ramavtal inom en grupp av delkontrakt. Denna information kan lämnas när det högsta värdet för en grupp av delkontrakt är lägre än summan av de högsta värdena för enskilda delkontrakt i denna grupp (t.ex. när samma budget används för flera delkontrakt). Med högsta värde avses ett värde som täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar.",
      "BT-165_official": "Vinnarens storlek",
      "BT-165": "Vinnarens storlek",
      "BT-165_tooltip": "Vinnarens, anbudsgivarens eller underentreprenörens storlek (t.ex. mikroföretag, litet företag, medelstort företag).",
      "BT-724_official": "Atypiskt verktyg",
      "BT-724": "Atypiskt verktyg",
      "BT-724_tooltip": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga.",
      "BT-124_official": "URL för atypiska verktyg",
      "BT-124": "URL för atypiska verktyg",
      "BT-124_tooltip": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga. Den webbadress (URL) som ger obegränsad och fullständig direkt åtkomst till dessa verktyg och enheter.",
      "BT-17_official": "Elektronisk inlämning",
      "BT-17": "Elektronisk inlämning",
      "BT-17_tooltip": "Här anges huruvida de ekonomiska aktörerna ska, får eller inte får lämna intresseanmälan, anbudsansökan eller anbud elektroniskt.",
      "BT-19_official": "Motivering av icke-elektronisk inlämning",
      "BT-19": "Motivering av icke-elektronisk inlämning",
      "BT-19_tooltip": "Motivering som anger varför elektronisk inlämning av intresseanmälan, anbudsansökan eller anbud inte är möjlig.",
      "BT-745_official": "Beskrivning av icke-elektronisk inlämning",
      "BT-745": "Beskrivning av icke-elektronisk inlämning",
      "BT-745_tooltip": "Beskrivning av hur intresseanmälan, anbudsansökan eller anbud ska inlämnas på icke-elektronisk väg.",
      "BT-18_official": "URL för inlämning",
      "BT-18": "URL för inlämning",
      "BT-18_tooltip": "Webbadressen för inlämning av intresseanmälan, anbudsansökan eller anbud på elektronisk väg. Adressen ska vara så direkt som möjligt (helst en särskild adress för elektronisk inlämning, inte bara en allmän webbplats).",
      "BT-97_official": "Inlämningsspråk",
      "BT-97": "Inlämningsspråk",
      "BT-97_tooltip": "Det språk som får användas i intresseanmälan, anbudsansökan eller anbud.",
      "BT-06_official": "Strategisk upphandling",
      "BT-06": "Strategisk upphandling",
      "BT-06_tooltip": "Upphandlingsförfarandet syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
      "BT-777_official": "Beskrivning av strategisk upphandling",
      "BT-777": "Beskrivning av strategisk upphandling",
      "BT-777_tooltip": "Beskrivning av hur upphandlingsförfarandet syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
      "BT-774_official": "Miljömässigt hållbar upphandling",
      "BT-774": "Miljömässigt hållbar upphandling",
      "BT-774_tooltip": "Ett förfarande för att upphandla varor, tjänster och byggentreprenader med minskad miljöpåverkan under deras livscykel.",
      "BT-775_official": "Socialt hållbar upphandling",
      "BT-775": "Socialt hållbar upphandling",
      "BT-775_tooltip": "En metod som främjar social hållbarhet vid upphandling av byggentreprenader, varor eller tjänster (t.ex. rättvisa arbetsvillkor).",
      "BT-776_official": "Innovationsupphandling",
      "BT-776": "Innovationsupphandling",
      "BT-776_tooltip": "En indikation på att innovativa byggentreprenader, varor eller tjänster köps in.",
      "BT-754_official": "Tillgänglighet",
      "BT-754": "Tillgänglighet",
      "BT-754_tooltip": "De tekniska specifikationerna har bestämts med beaktande av tillgänglighet för personer med funktionsnedsättning.",
      "BT-755_official": "Motivering av tillgänglighet",
      "BT-755": "Motivering av tillgänglighet",
      "BT-755_tooltip": "Motiveringen till varför inte tillgänglighet beaktas i de tekniska specifikationerna trots att det som anskaffas ska användas av fysiska personer.",
      "BT-717_official": "Direktivet om rena fordon",
      "BT-717": "Direktivet om rena fordon",
      "BT-717_tooltip": "Upphandlingen omfattas av tillämpningsområdet för Europaparlamentets och rådets direktiv 2009/33/EG (direktivet om rena fordon).",
      "BT-735_official": "Avtalstyp enligt direktivet om rena fordon",
      "BT-735": "Avtalstyp enligt direktivet om rena fordon",
      "BT-735_tooltip": "Rättslig grund enligt direktivet om rena fordon för att fastställa vilken kategori av avtalstyp (inköp, leasing, hyra, hyrköp, avtal om allmän trafik och tjänsteavtal enligt tabell 1 i det direktivet) som är tillämplig.",
      "BT-723_official": "Fordonskategori",
      "BT-723": "Fordonskategori",
      "BT-723_tooltip": "Kategori av fordon som omfattas av tillämpningsområdet för direktiv 2009/33/EG, däribland lätta fordon (M1, M2, N1), bussar (M3), lastbilar (N2, N3), M1, M2, N1, N2, N3.",
      "BT-715_official": "Fordon",
      "BT-715": "Fordon",
      "BT-715_tooltip": "Totalt antal fordon (oavsett om de är rena eller inte) som omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
      "BT-725_official": "Utsläppsfria fordon",
      "BT-725": "Utsläppsfria fordon",
      "BT-725_tooltip": "Antalet utsläppsfria tunga fordon så som de definieras i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
      "BT-716_official": "Rena fordon",
      "BT-716": "Rena fordon",
      "BT-716_tooltip": "Antalet rena fordon så som de definieras i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
      "BT-726_official": "Lämplig för små och medelstora företag",
      "BT-726": "Lämplig för små och medelstora företag",
      "BT-726_tooltip": "Köparen betonar att denna upphandling också är lämplig för små och medelstora företag.",
      "BT-747_official": "Typ av urvalskriterier",
      "BT-747": "Typ av urvalskriterier",
      "BT-747_tooltip": "Kriterierna (eller kriteriet) avser t.ex. ekonomisk och finansiell ställning eller tekniska och yrkesmässiga kunskaper.",
      "BT-748_official": "Använda urvalskriterier",
      "BT-748": "Använda urvalskriterier",
      "BT-748_tooltip": "De kriterier (eller det kriterium) för en viss typ som används, inte används eller (om ett förhandsmeddelande används som ett meddelande om upphandling eller för att minska tidsfristerna) om användningen ännu inte är känd.",
      "BT-749_official": "Namn på urvalskriterier",
      "BT-749": "Namn på urvalskriterier",
      "BT-749_tooltip": "Namn på urvalskriterierna (eller urvalskriteriet).",
      "BT-750_official": "Beskrivning av urvalskriterier",
      "BT-750": "Beskrivning av urvalskriterier",
      "BT-750_tooltip": "En kortfattad beskrivning av urvalskriterierna (eller urvalskriteriet), inklusive minimikrav, erforderlig information (t.ex. egen försäkran, dokumentation) och hur kriterierna eller kriteriet kommer att användas för att välja ut de anbudssökande som ska inbjudas till det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
      "BT-40_official": "Urvalskriterier för andra steget i anbudsansökan",
      "BT-40": "Urvalskriterier för andra steget i anbudsansökan",
      "BT-40_tooltip": "Kriterierna (eller kriteriet) kommer (endast) att användas för att välja ut de anbudssökande som ska inbjudas att delta i det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
      "BT-752_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan",
      "BT-752": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan",
      "BT-752_tooltip": "En sifferangivelse som anger urvalskriterierna (eller urvalskriteriet).",
      "BT-7531_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – viktning",
      "BT-7531": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – viktning",
      "BT-7531_tooltip": "Här anges om den sifferangivelse som anger ett urvalskriterium (eller urvalskriterier) är en typ av viktning (t.ex. en procentandel).",
      "BT-7532_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – tröskel",
      "BT-7532": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – tröskel",
      "BT-7532_tooltip": "Här anges om den sifferangivelse som anger ett urvalskriterium (eller urvalskriterier) är en typ av tröskel (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
      "BT-536_official": "Varaktighet – startdatum",
      "BT-536": "Varaktighet – startdatum",
      "BT-536_tooltip": "(Beräknad) tidpunkt när kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet startar.",
      "BT-36_official": "Varaktighetsperiod",
      "BT-36": "Varaktighetsperiod",
      "BT-36_tooltip": "(Beräknad) tidsperiod från start- till slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet. Detta ska omfatta alla optioner och förlängningar.",
      "BT-537_official": "Varaktighet – slutdatum",
      "BT-537": "Varaktighet – slutdatum",
      "BT-537_tooltip": "(Beräknat) slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet.",
      "BT-538_official": "Varaktighet – annat",
      "BT-538": "Varaktighet – annat",
      "BT-538_tooltip": "Varaktigheten är okänd, obegränsad osv.",
      "BT-58_official": "Högsta antal förlängningar",
      "BT-58": "Högsta antal förlängningar",
      "BT-58_tooltip": "Det högsta antal gånger som kontraktet kan förlängas. Köparen förbehåller sig rätten (dvs. är inte skyldig) att förlänga kontraktet (dvs. förlänga dess varaktighet) utan något nytt upphandlingsförfarande. Ett kontrakt kan exempelvis vara giltigt i ett år och köparen kan behålla möjligheten att förlänga det (t.ex. en gång, två gånger) i ytterligare tre månader om tjänsterna är till belåtenhet.",
      "BT-57_official": "Beskrivning av förlängning",
      "BT-57": "Beskrivning av förlängning",
      "BT-57_tooltip": "Eventuell kompletterande information om förlängningen eller förlängningarna.",
      "BT-71_official": "Reserverad upphandling",
      "BT-71": "Reserverad upphandling",
      "BT-71_tooltip": "Här anges om deltagandet är reserverat för särskilda organisationer (t.ex. skyddade verkstäder, organisationer med offentligt uppdrag som är kopplat till sådana tjänster som specificeras i upphandlingsdirektiven).",
      "BT-79_official": "Kvalifikationer för personal som ska utföra kontraktet",
      "BT-79": "Kvalifikationer för personal som ska utföra kontraktet",
      "BT-79_tooltip": "Huruvida namn på och yrkeskvalifikationer för den personal som ska utföra kontraktet ska anges.",
      "BT-736_official": "Reserverat genomförande",
      "BT-736": "Reserverat genomförande",
      "BT-736_tooltip": "Här anges om genomförandet av kontraktet måste ske inom ramen för program för skyddad anställning.",
      "BT-761_official": "Juridisk form för anbudsgivare",
      "BT-761": "Juridisk form för anbudsgivare",
      "BT-761_tooltip": "En grupp av anbudsgivare som tilldelas ett kontrakt ska anta en viss juridisk form.",
      "BT-76_official": "Beskrivning av juridisk form för anbudsgivare",
      "BT-76": "Beskrivning av juridisk form för anbudsgivare",
      "BT-76_tooltip": "Den juridiska form som en grupp av anbudsgivare som tilldelas ett kontrakt ska anta.",
      "BT-70_official": "Villkor för genomförande",
      "BT-70": "Villkor för genomförande",
      "BT-70_tooltip": "Den viktigaste informationen om genomförandet av kontraktet (t.ex. delresultat, skadestånd, immateriella rättigheter).",
      "BT-92_official": "Elektronisk beställning",
      "BT-92": "Elektronisk beställning",
      "BT-92_tooltip": "Elektronisk beställning kommer att användas.",
      "BT-77_official": "Ekonomiska villkor",
      "BT-77": "Ekonomiska villkor",
      "BT-77_tooltip": "Den huvudsakliga informationen om finansiering och betalning och/eller hänvisning till bestämmelser som gäller för dem.",
      "BT-743_official": "Elektronisk fakturering",
      "BT-743": "Elektronisk fakturering",
      "BT-743_tooltip": "Här anges om köparen kommer att kräva, tillåta eller inte tillåta elektroniska fakturor.",
      "BT-93_official": "Elektronisk betalning",
      "BT-93": "Elektronisk betalning",
      "BT-93_tooltip": "Elektronisk betalning kommer att användas.",
      "BT-65_official": "Skyldigheter vid underentreprenad",
      "BT-65": "Skyldigheter vid underentreprenad",
      "BT-65_tooltip": "En skyldighet som anbudsgivaren ska fullgöra vid underentreprenad.",
      "BT-64_official": "Skyldigheter vid underentreprenad – lägsta andel",
      "BT-64": "Skyldigheter vid underentreprenad – lägsta andel",
      "BT-64_tooltip": "Den lägsta andel av kontraktets värde som entreprenören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i Europaparlamentets och rådet direktiv 2009/81/EG.",
      "BT-729_official": "Skyldigheter vid underentreprenad – högsta andel",
      "BT-729": "Skyldigheter vid underentreprenad – högsta andel",
      "BT-729_tooltip": "Den högsta andel av kontraktets värde som entreprenören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i direktiv 2009/81/EG.",
      "BT-765_official": "Ramavtal",
      "BT-765": "Ramavtal",
      "BT-765_tooltip": "Här anges om det gäller ett ramavtal med, utan eller med och utan förnyad konkurrensutsättning.",
      "BT-778_official": "Högsta antal deltagare i ramavtalet",
      "BT-778": "Högsta antal deltagare i ramavtalet",
      "BT-778_tooltip": "Det finns ett högsta antal deltagare i ramavtalet.",
      "BT-113_official": "Högsta antal deltagare i ramavtalet – antal",
      "BT-113": "Högsta antal deltagare i ramavtalet – antal",
      "BT-113_tooltip": "Det högsta antalet deltagare i ramavtalet.",
      "BT-109_official": "Motivering av ramavtalets varaktighet",
      "BT-109": "Motivering av ramavtalets varaktighet",
      "BT-109_tooltip": "Motiveringen för de särskilda fall när ramavtalens varaktighet överstiger tröskelvärdena.",
      "BT-766_official": "Dynamiskt inköpssystem",
      "BT-766": "Dynamiskt inköpssystem",
      "BT-766_tooltip": "Här anges huruvida det gäller ett dynamiskt inköpssystem och huruvida det, om det rör sig om inköpscentraler, får användas av köpare som inte anges i detta meddelande.",
      "BT-751_official": "Krav på garanti",
      "BT-751": "Krav på garanti",
      "BT-751_tooltip": "En garanti krävs.",
      "BT-75_official": "Beskrivning av krav på garanti",
      "BT-75": "Beskrivning av krav på garanti",
      "BT-75_tooltip": "Beskrivningen av den finansiella garanti som anbudsgivaren är skyldig att ställa när denne lämnar ett anbud. Garantin kan ställas i form av exempelvis en betalning till köparen eller en handling från banken. Garantin är vanligtvis förverkad om en anbudsgivare har fått kontraktet, men därefter vägrar att underteckna det.",
      "BT-651_official": "Underentreprenad i anbudet",
      "BT-651": "Underentreprenad i anbudet",
      "BT-651_tooltip": "Information om underentreprenad som ska anges i anbudet.",
      "BT-161_official": "Meddelande om värde",
      "BT-161": "Meddelande om värde",
      "BT-161_tooltip": "Värdet av alla de kontrakt som tilldelas i detta meddelande, inklusive optioner och förlängningar.",
      "BT-118_official": "Meddelande om högsta värde i ramavtal",
      "BT-118": "Meddelande om högsta värde i ramavtal",
      "BT-118_tooltip": "Det högsta värde som kan användas inom det eller de ramavtal som anges i detta meddelande under hela dess eller deras varaktighet, i samtliga delkontrakt, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
      "BT-1118_official": "Meddelande om ungefärligt värde i ramavtal",
      "BT-1118": "Meddelande om ungefärligt värde i ramavtal",
      "BT-1118_tooltip": "Det ungefärliga värde som kommer att användas inom det eller de ramavtal som anges i detta meddelande under hela dess eller deras varaktighet, i samtliga delkontrakt, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
      "BT-556_official": "Högsta värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
      "BT-556": "Högsta värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
      "BT-556_tooltip": "Identifierare för ett delkontrakt inom förfarandet som ingår i en grupp av delkontrakt vars högsta värde är lägre än summan av de högsta värdena för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Sådana högsta värden beräknas på grundval av vinnarens eller vinnarnas anbud.",
      "BT-156_official": "Nytt beräknat högsta värde för ett ramavtal inom en grupp",
      "BT-156": "Nytt beräknat högsta värde för ett ramavtal inom en grupp",
      "BT-156_tooltip": "Detta är det nya beräknade högsta värde som troligen kommer att användas för en grupp av delkontrakt inom förfarandet. Denna information kan lämnas när det högsta värdet för en grupp av delkontrakt är lägre än summan av värdena för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Värdet täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar. Värdet beräknas på nytt på grundval av vinnarens eller vinnarnas anbud.",
      "BT-142_official": "Avslutad tilldelning",
      "BT-142": "Avslutad tilldelning",
      "BT-142_tooltip": "Här anges om en vinnare har utsetts.",
      "BT-144_official": "Skäl för utebliven tilldelning",
      "BT-144": "Skäl för utebliven tilldelning",
      "BT-144_tooltip": "Skälet till att ingen vinnare har utsetts.",
      "BT-162_official": "Inkomster från koncessionens användare",
      "BT-162": "Inkomster från koncessionens användare",
      "BT-162_tooltip": "Beräknade inkomster som kommer från koncessionens användare (t.ex. avgifter och böter).",
      "BT-160_official": "Inkomster från koncessionens köpare",
      "BT-160": "Inkomster från koncessionens köpare",
      "BT-160_tooltip": "Beräknade inkomster som kommer från köparen som meddelade koncessionen (t.ex. priser och betalningar).",
      "BT-163_official": "Beskrivning av koncessionens värde",
      "BT-163": "Beskrivning av koncessionens värde",
      "BT-163_tooltip": "Beskrivning av den metod som används för att få fram det beräknade värdet för koncessionen och eventuell annan relevant information om koncessionens värde.",
      "BT-50_official": "Minsta antalet anbudssökande",
      "BT-50": "Minsta antalet anbudssökande",
      "BT-50_tooltip": "Det minsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
      "BT-661_official": "Indikator för högsta antalet anbudssökande",
      "BT-661": "Indikator för högsta antalet anbudssökande",
      "BT-661_tooltip": "Det finns ett högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
      "BT-51_official": "Högsta antal anbudssökande",
      "BT-51": "Högsta antal anbudssökande",
      "BT-51_tooltip": "Det högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
      "BT-52_official": "Stegvis minskning",
      "BT-52": "Stegvis minskning",
      "BT-52_tooltip": "Förfarandet kommer att äga rum i på varandra följande steg. I varje steg kan några deltagare komma att uteslutas.",
      "BT-644_official": "Prisets värde",
      "BT-644": "Prisets värde",
      "BT-644_tooltip": "Värdet av ett eventuellt pris till vinnaren i projekttävlingen, innovationspartnerskapet eller den konkurrenspräglade dialogen.",
      "BT-44_official": "Prisernas rangordning",
      "BT-44": "Prisernas rangordning",
      "BT-44_tooltip": "De placeringar (t.ex. första plats, andra plats) i en projekttävling, ett innovationspartnerskap eller en konkurrenspräglad dialog som får ett pris.",
      "BT-41_official": "Efterföljande kontrakt",
      "BT-41": "Efterföljande kontrakt",
      "BT-41_tooltip": "Eventuella tjänstekontrakt efter projekttävlingen kommer att tilldelas en av vinnarna i projekttävlingen.",
      "BT-45_official": "Andra priser",
      "BT-45": "Andra priser",
      "BT-45_tooltip": "Kompletterande information om efterföljande kontrakt, priser och betalningar (t.ex. icke-monetära priser, utbetalningar som görs för deltagande).",
      "BT-42_official": "Juryns beslut bindande",
      "BT-42": "Juryns beslut bindande",
      "BT-42_tooltip": "Juryns beslut är bindande för köparen.",
      "BT-47_official": "Deltagarens namn",
      "BT-47": "Deltagarens namn",
      "BT-47_tooltip": "Namnet på en redan utvald deltagare. En deltagare kan ha valts redan vid tidpunkten för offentliggörandet av meddelandet om projekttävling, t.ex. om en världsberömd arkitekt ska delta för att främja projekttävlingen bland andra potentiella deltagare.",
      "BT-539_official": "Typ av tilldelningskriterium",
      "BT-539": "Typ av tilldelningskriterium",
      "BT-539_tooltip": "Här anges om kriteriet avser priset, kostnaden eller en icke-prisrelaterad eller en icke-kostnadsrelaterad aspekt av anbudet. (Pris avser inköpspriset, kostnad avser alla andra icke-prisrelaterade monetära kriterier.)",
      "BT-734_official": "Namn på tilldelningskriterium",
      "BT-734": "Namn på tilldelningskriterium",
      "BT-734_tooltip": "Namnet på tilldelningskriteriet.",
      "BT-540_official": "Beskrivning av tilldelningskriterium",
      "BT-540": "Beskrivning av tilldelningskriterium",
      "BT-540_tooltip": "Beskrivningen av tilldelningskriteriet.",
      "BT-541_official": "Sifferangivelse för tilldelningskriterium",
      "BT-541": "Sifferangivelse för tilldelningskriterium",
      "BT-541_tooltip": "En sifferangivelse som avser ett tilldelningskriterium.",
      "BT-5421_official": "Sifferangivelse för tilldelningskriterium – viktning",
      "BT-5421": "Sifferangivelse för tilldelningskriterium – viktning",
      "BT-5421_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av viktning (t.ex. en procentandel).",
      "BT-5422_official": "Fast sifferangivelse för tilldelningskriterium",
      "BT-5422": "Fast sifferangivelse för tilldelningskriterium",
      "BT-5422_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är ett fast värde (t.ex. ett fast pris, en fast kostnad).",
      "BT-5423_official": "Sifferangivelse för tilldelningskriterium– tröskel",
      "BT-5423": "Sifferangivelse för tilldelningskriterium– tröskel",
      "BT-5423_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av tröskel (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
      "BT-543_official": "Komplicerade tilldelningskriterier",
      "BT-543": "Komplicerade tilldelningskriterier",
      "BT-543_tooltip": "Den matematiska ekvationen eller någon annan beskrivning som används vid komplicerad viktning av kriterier (t.ex. icke-linjär viktning, den analytiska hierarkiska processen) när en viktning inte kan uttryckas per kriterium.",
      "BT-733_official": "Motivering av tilldelningskriteriers ordning",
      "BT-733": "Motivering av tilldelningskriteriers ordning",
      "BT-733_tooltip": "Motivering som endast anger tilldelningskriteriernas prioritetsordning efter betydelse och inte efter viktning.",
      "BT-500_official": "Namn på organisationen",
      "BT-500": "Namn på organisationen",
      "BT-500_tooltip": "Organisationens officiella namn.",
      "BT-510_official": "Organisationens gatuadress",
      "BT-510": "Organisationens gatuadress",
      "BT-510_tooltip": "Namnet på den gata, väg, aveny osv. där organisationen är belägen och ytterligare identifikation (t.ex. husnummer).",
      "BT-513_official": "Organisationens postort",
      "BT-513": "Organisationens postort",
      "BT-513_tooltip": "Namnet på den ort (stad eller by) där organisationen är belägen.",
      "BT-512_official": "Organisationens postnummer",
      "BT-512": "Organisationens postnummer",
      "BT-512_tooltip": "Postnumret i organisationens fysiska adress.",
      "BT-507_official": "Organisationens underavdelningar",
      "BT-507": "Organisationens underavdelningar",
      "BT-507_tooltip": "Den plats enligt den gemensamma nomenklaturen för statistiska territoriella enheter (Nuts) där organisationen har sin fysiska adress. Nuts 3-nomenklaturkoden ska användas.",
      "BT-514_official": "Organisationens landskod",
      "BT-514": "Organisationens landskod",
      "BT-514_tooltip": "Landet där organisationen har sin fysiska adress.",
      "BT-502_official": "Kontaktpunkt för organisationen",
      "BT-502": "Kontaktpunkt för organisationen",
      "BT-502_tooltip": "Namnet på den avdelning eller annan kontaktpunkt genom vilken man kan kommunicera med organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av kontaktpunkten endast tillåten om det är nödvändigt (i den mening som avses i Europaparlamentets och rådets förordning (EU) 2016/679 och Europaparlamentets och rådets förordning (EU) 2018/1725).",
      "BT-506_official": "E-postadress till organisationens kontaktpunkt",
      "BT-506": "E-postadress till organisationens kontaktpunkt",
      "BT-506_tooltip": "E-postadress för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av e-postadressen endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
      "BT-503_official": "Telefonnummer till organisationens kontaktpunkt",
      "BT-503": "Telefonnummer till organisationens kontaktpunkt",
      "BT-503_tooltip": "Telefonnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av telefonnumret endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
      "BT-505_official": "Organisationens webbadress",
      "BT-505": "Organisationens webbadress",
      "BT-505_tooltip": "Organisationens webbplats.",
      "BT-11_official": "Köparens rättsliga status",
      "BT-11": "Köparens rättsliga status",
      "BT-11_tooltip": "Typ av köpare enligt upphandlingslagstiftningen (t.ex. statlig myndighet, offentligt styrt organ, offentligt företag).",
      "BT-740_official": "Köpare – upphandlande enhet",
      "BT-740": "Köpare – upphandlande enhet",
      "BT-740_tooltip": "Köparen är en upphandlande enhet.",
      "BT-10_official": "Upphandlande myndighetens verksamhet",
      "BT-10": "Upphandlande myndighetens verksamhet",
      "BT-10_tooltip": "Den upphandlande myndighetens huvudsakliga verksamhet.",
      "BT-610_official": "Upphandlande enhetens verksamhet",
      "BT-610": "Upphandlande enhetens verksamhet",
      "BT-610_tooltip": "Den upphandlande enhetens huvudsakliga verksamhet.",
      "BT-578_official": "Säkerhetsprövning",
      "BT-578": "Säkerhetsprövning",
      "BT-578_tooltip": "Säkerhetsprövning krävs.",
      "BT-78_official": "Tidsfrist för säkerhetsprövning",
      "BT-78": "Tidsfrist för säkerhetsprövning",
      "BT-78_tooltip": "Den tidsfrist inom vilken anbudsgivare som inte har genomgått säkerhetsprövning kan göra det.",
      "BT-732_official": "Beskrivning av säkerhetsprövning",
      "BT-732": "Beskrivning av säkerhetsprövning",
      "BT-732_tooltip": "Kompletterande information om säkerhetsprövningen (t.ex. vilken nivå av säkerhetsprövning som krävs, vilka medlemmar i en grupp som måste genomgå den, om den krävs redan för att få åtkomst till upphandlingsdokumenten eller endast för genomförande av kontraktet).",
      "BT-127_official": "Framtida meddelande",
      "BT-127": "Framtida meddelande",
      "BT-127_tooltip": "Det beräknade datumet för offentliggörande av ett meddelande om upphandling inom ramen för detta förfarande.",
      "BT-631_official": "Avsändningsdatum för inbjudan att bekräfta intresse",
      "BT-631": "Avsändningsdatum för inbjudan att bekräfta intresse",
      "BT-631_tooltip": "Det beräknade datumet för avsändning av inbjudan att bekräfta intresse.",
      "BT-130_official": "Avsändningsdatum för inbjudan att lämna anbud",
      "BT-130": "Avsändningsdatum för inbjudan att lämna anbud",
      "BT-130_tooltip": "Det beräknade datumet för avsändning av inbjudan att lämna anbud för förfaranden med två (eller flera) steg.",
      "BT-13_official": "Tidsfrist för kompletterande information",
      "BT-13": "Tidsfrist för kompletterande information",
      "BT-13_tooltip": "Tidsfristen för att begära kompletterande information om upphandlingsförfarandet.",
      "BT-630_official": "Tidsfrist för mottagande av intresseanmälningar",
      "BT-630": "Tidsfrist för mottagande av intresseanmälningar",
      "BT-630_tooltip": "Tidsfristen för mottagande av intresseanmälningar.",
      "BT-1311_official": "Tidsfrist för mottagande av anbudsansökningar",
      "BT-1311": "Tidsfrist för mottagande av anbudsansökningar",
      "BT-1311_tooltip": "Tidsfristen för mottagande av anbudsansökningar.",
      "BT-131_official": "Tidsfrist för mottagande av anbud",
      "BT-131": "Tidsfrist för mottagande av anbud",
      "BT-131_tooltip": "Tidsfristen för mottagande av anbud.",
      "BT-98_official": "Tidsfrist för anbudets giltighet",
      "BT-98": "Tidsfrist för anbudets giltighet",
      "BT-98_tooltip": "Den period från sista anbudsdag, under vilken anbud ska fortsätta att vara giltiga.",
      "BT-132_official": "Datum för offentlig anbudsöppning",
      "BT-132": "Datum för offentlig anbudsöppning",
      "BT-132_tooltip": "Datumet och tidpunkten för det offentliga öppnandet av anbud.",
      "BT-133_official": "Plats för offentlig anbudsöppning",
      "BT-133": "Plats för offentlig anbudsöppning",
      "BT-133_tooltip": "Platsen (t.ex. en fysisk adress eller URL) för det offentliga öppnandet av anbud.",
      "BT-99_official": "Beskrivning av tidsfrist för prövning",
      "BT-99": "Beskrivning av tidsfrist för prövning",
      "BT-99_tooltip": "Beskrivningen av tidsfristerna för prövningsförfaranden.",
      "BT-769_official": "Flera anbud",
      "BT-769": "Flera anbud",
      "BT-769_tooltip": "Anbudsgivare får lämna in fler än ett anbud (för ett visst delkontrakt).",
      "BT-801_official": "Sekretessavtal",
      "BT-801": "Sekretessavtal",
      "BT-801_tooltip": "Sekretessavtal krävs.",
      "BT-802_official": "Beskrivning av sekretessavtal",
      "BT-802": "Beskrivning av sekretessavtal",
      "BT-802_tooltip": "Kompletterande information om sekretessavtalet.",
      "BT-767_official": "Elektronisk auktion",
      "BT-767": "Elektronisk auktion",
      "BT-767_tooltip": "En elektronisk auktion används.",
      "BT-123_official": "URL för elektronisk auktion",
      "BT-123": "URL för elektronisk auktion",
      "BT-123_tooltip": "Webbadressen för den elektroniska auktionen.",
      "BT-122_official": "Beskrivning av elektronisk auktion",
      "BT-122": "Beskrivning av elektronisk auktion",
      "BT-122_tooltip": "Eventuell kompletterande information om den elektroniska auktionen.",
      "BT-764_official": "Inlämning via elektroniska kataloger",
      "BT-764": "Inlämning via elektroniska kataloger",
      "BT-764_tooltip": "Huruvida det är obligatoriskt, tillåtet eller inte tillåtet att lämna (delar av) anbud i form av elektroniska kataloger.",
      "BT-63_official": "Alternativa anbud",
      "BT-63": "Alternativa anbud",
      "BT-63_tooltip": "Här anges om anbudsgivare ska, får eller inte får lämna anbud som tillgodoser köparens behov på ett annat sätt än det som anges i upphandlingsdokumenten. Ytterligare villkor för inlämning av alternativa anbud finns i upphandlingsdokumenten.",
      "BT-115_official": "Omfattas av GPA",
      "BT-115": "Omfattas av GPA",
      "BT-115_tooltip": "Upphandlingen omfattas av Världshandelsorganisationens avtal om offentlig upphandling, GPA.",
      "BT-634_official": "Upphandling görs om",
      "BT-634": "Upphandling görs om",
      "BT-634_tooltip": "Denna/detta avbrutna eller resultatlösa upphandling eller delkontrakt i upphandling görs om.",
      "BT-300_official": "Kompletterande information",
      "BT-300": "Kompletterande information",
      "BT-300_tooltip": "Eventuell ytterligare information som inte nämns i något annat avsnitt i meddelandet.",
      "BT-09_official": "Gränsöverskridande lagstiftning",
      "BT-09": "Gränsöverskridande lagstiftning",
      "BT-09_tooltip": "Tillämplig lagstiftning när köpare från olika länder gör en gemensam upphandling i ett enda upphandlingsförfarande.",
      "BT-501_official": "Identifierare: Organisation",
      "BT-501": "Identifierare: Organisation",
      "BT-501_tooltip": "En identifierare för organisationen. Organisationens samtliga identifierare ska anges.",
      "BT-16_official": "Namn på en del av organisationen",
      "BT-16": "Namn på en del av organisationen",
      "BT-16_tooltip": "Namnet på en del av en organisation (t.ex. en stor köpares berörda avdelning).",
      "BT-04_official": "Identifierare: Upphandlingen",
      "BT-04": "Identifierare: Upphandlingen",
      "BT-04_tooltip": "Identifieraren för det europeiska offentliga upphandlingsförfarandet är en unik identifierare för ett upphandlingsförfarande. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. offentliggörande på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingsförfaranden i unionen få unik identifiering.",
      "BT-701_official": "Identifierare: Meddelandet",
      "BT-701": "Identifierare: Meddelandet",
      "BT-701_tooltip": "Identifieraren för meddelandet om europeisk offentlig upphandling i detta meddelande. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingsmeddelanden i unionen få unik identifiering.",
      "BT-757_official": "Meddelandeversion",
      "BT-757": "Meddelandeversion",
      "BT-757_tooltip": "Version av meddelandet. Detta bidrar till att exempelvis hålla reda på versioner av meddelanden eller ändringar av meddelanden före offentliggörandet.",
      "BT-05_official": "Avsändningsdatum för meddelandet",
      "BT-05": "Avsändningsdatum för meddelandet",
      "BT-05_tooltip": "Datum och tidpunkt då köparen avsände meddelandet för offentliggörande.",
      "BT-803_official": "Datum för avsändning av meddelandet via eSender",
      "BT-803": "Datum för avsändning av meddelandet via eSender",
      "BT-803_tooltip": "Datum och tidpunkt då meddelandet överfördes elektroniskt via eSender till Europeiska unionens publikationsbyrå.",
      "BT-1251_official": "Identifierare: Del i tidigare meddelande",
      "BT-1251": "Identifierare: Del i tidigare meddelande",
      "BT-1251_tooltip": "Identifieraren för en del av ett förhandsmeddelande eller ett annat liknande meddelande som är relaterat till detta meddelande.",
      "BT-702_official": "Officiellt språk för meddelandet",
      "BT-702": "Officiellt språk för meddelandet",
      "BT-702_tooltip": "Det eller de språk som detta meddelande är offentligt tillgängligt på. Dessa språkversioner har samma rättsliga giltighet.",
      "BT-125_official": "Identifierare: Tidigare meddelande",
      "BT-125": "Identifierare: Tidigare meddelande",
      "BT-125_tooltip": "Identifieraren för ett förhandsmeddelande eller ett annat liknande meddelande som är relaterat till detta meddelande.",
      "BT-31_official": "Högsta antal delkontrakt för anbudsgivning",
      "BT-31": "Högsta antal delkontrakt för anbudsgivning",
      "BT-31_tooltip": "Det högsta antal delkontrakt på vilka en anbudsgivare kan lämna anbud.",
      "BT-763_official": "Krav på anbud på alla delkontrakt",
      "BT-763": "Krav på anbud på alla delkontrakt",
      "BT-763_tooltip": "Anbudsgivaren ska lämna in anbud för alla delkontrakt.",
      "BT-33_official": "Högsta antal tilldelningar av delkontrakt",
      "BT-33": "Högsta antal tilldelningar av delkontrakt",
      "BT-33_tooltip": "Det högsta antal delkontrakt för vilka kontrakt kan tilldelas en och samma anbudsgivare.",
      "BT-08_official": "Organisationens roll",
      "BT-08": "Organisationens roll",
      "BT-08_tooltip": "Organisationens roll i upphandlingsförfarandet (t.ex. köpare, vinnare). Ett meddelande ska innehålla alla de organisationer i förfarandet som har en av följande roller: köpare, vinnare, prövningsorgan, en köpare som förvärvar varor och/eller tjänster som är avsedda för andra köpare, en köpare som tilldelar offentliga kontrakt eller ingår ramavtal om byggentreprenader, varor eller tjänster som är avsedda för andra köpare.",
      "BT-770_official": "Organisationens funktion",
      "BT-770": "Organisationens funktion",
      "BT-770_tooltip": "Organisationens funktion i upphandlingsförfarandet (t.ex. gruppledare, organisation som ger kompletterande information om upphandlingsförfarandet).",
      "BT-23-Procedure_official": "Huvudsakligt upphandlingsslag",
      "BT-23-Procedure": "Huvudsakligt upphandlingsslag",
      "BT-23-Procedure_tooltip": "Det huvudsakliga upphandlingsslaget (t.ex. byggentreprenader) för det som anskaffas. Vid blandad upphandling (t.ex. ett förfarande för både byggentreprenader och tjänster) kan det huvudsakliga slaget t.ex. vara det slag som har det beräknade högsta värdet. Denna information ska lämnas för hela upphandlingen.",
      "BT-531-Procedure_official": "Ytterligare upphandlingsslag",
      "BT-531-Procedure": "Ytterligare upphandlingsslag",
      "BT-531-Procedure_tooltip": "Ytterligare upphandlingsslag (t.ex. tjänster) som upphandlingen omfattar, förutom det huvudsakliga upphandlingsslaget.",
      "BT-01_official": "Rättslig grund för förfarandet",
      "BT-01": "Rättslig grund för förfarandet",
      "BT-01_tooltip": "Den rättsliga grunden (t.ex. en unionsrättsakt eller nationell rättsakt) enligt vilken upphandlingsförfarandet äger rum eller, om det rör sig om förhandsmeddelanden, enligt vilken upphandlingsförfarandet kommer att äga rum.",
      "BT-94_official": "Återkommande kontrakt",
      "BT-94": "Återkommande kontrakt",
      "BT-94_tooltip": "Upphandling vars föremål sannolikt också kommer att ingå i ett annat förfarande inom överskådlig framtid. (T.ex. en kommunal tjänst som regelbundet blir föremål för en ny upphandling. Detta inbegriper inte tilldelning av flera kontrakt inom ett gemensamt kvalificeringssystem, ramavtal eller dynamiskt inköpssystem.)",
      "BT-95_official": "Beskrivning av återkommande kontrakt",
      "BT-95": "Beskrivning av återkommande kontrakt",
      "BT-95_tooltip": "Eventuell kompletterande information om de återkommande kontrakten (t.ex. beräknad tidpunkt).",
      "BT-105_official": "Typ av förfarande",
      "BT-105": "Typ av förfarande",
      "BT-105_tooltip": "Typ av upphandlingsförfarande (t.ex. i enlighet med de typer som anges i de direktiv om offentlig upphandling som nämns i skälen i denna rättsakt).",
      "BT-88_official": "Förfarandets kännetecken",
      "BT-88": "Förfarandets kännetecken",
      "BT-88_tooltip": "De viktigaste kännetecknen för förfarandet (t.ex. beskrivning av det enskilda steget eller de enskilda stegen) och information om var de fullständiga reglerna för förfarandet kan hittas. Denna information ska lämnas när förfarandet inte är ett av de förfaranden som anges i upphandlingsdirektiven. Detta kan vara fallet exempelvis för koncessioner, för sociala tjänster och andra särskilda tjänster och vid frivilligt offentliggörande av upphandlingsförfaranden som ligger under EU:s tröskelvärden för upphandling.",
      "BT-106_official": "Påskyndat förfarande",
      "BT-106": "Påskyndat förfarande",
      "BT-106_tooltip": "Tidsfristen för mottagande av anbudsansökningar eller anbud i detta förfarande kan minskas i brådskande fall.",
      "BT-1351_official": "Motivering av påskyndat förfarande",
      "BT-1351": "Motivering av påskyndat förfarande",
      "BT-1351_tooltip": "Motivering för att använda ett påskyndat förfarande.",
      "BT-136_official": "Kod för motivering av direkttilldelning",
      "BT-136": "Kod för motivering av direkttilldelning",
      "BT-136_tooltip": "En motivering för att använda ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
      "BT-1252_official": "Identifierare: Tidigare upphandling som motiverar direkttilldelning",
      "BT-1252": "Identifierare: Tidigare upphandling som motiverar direkttilldelning",
      "BT-1252_tooltip": "En identifierare av ett tidigare förfarande som motiverar användningen av ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. som motiverar ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
      "BT-135_official": "Text som motiverar direkttilldelning",
      "BT-135": "Text som motiverar direkttilldelning",
      "BT-135_tooltip": "Motivering för att använda ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
      "BT-23-Lot_official": "Huvudsakligt upphandlingsslag",
      "BT-23-Lot": "Huvudsakligt upphandlingsslag",
      "BT531-Lot_official": "Ytterligare upphandlingsslag",
      "BT531-Lot": "Ytterligare upphandlingsslag",
      "BT-21-Lot_official": "Titel",
      "BT-21-Lot": "Titel",
      "BT-24-Lot_official": "Beskrivning",
      "BT-24-Lot": "Beskrivning",
      "BT-53_official": "Optioner",
      "BT-53": "Optioner",
      "BT-53_tooltip": "Köparen förbehåller sig rätten (som inte är en skyldighet) att göra ytterligare inköp från entreprenören (under kontraktets giltighetstid).",
      "BT-54_official": "Beskrivning av optioner",
      "BT-54": "Beskrivning av optioner",
      "BT-54_tooltip": "Beskrivningen av optionerna.",
      "BT-5101_official": "Leveransplats – gatuadress",
      "BT-5101": "Leveransplats – gatuadress",
      "BT-5101_tooltip": "Namnet på den gata, väg, aveny osv. där leveransplatsen är belägen och ytterligare identifikation (t.ex. husnummer).",
      "BT-5131_official": "Leveransplats – ort",
      "BT-5131": "Leveransplats – ort",
      "BT-5131_tooltip": "Namnet på den ort (stad eller by) där leveransplatsen är belägen.",
      "BT-5121_official": "Leveransplats – postnummer",
      "BT-5121": "Leveransplats – postnummer",
      "BT-5121_tooltip": "Postnumret för leveransplatsen",
      "BT-5071_official": "Leveransplats – del av land",
      "BT-5071": "Leveransplats – del av land",
      "BT-5071_tooltip": "Platsen i enlighet med den gemensamma nomenklaturen för statistiska territoriella enheter (Nuts). Nuts 3-nomenklaturkoden ska användas.",
      "BT-5141_official": "Leveransplats – landskod",
      "BT-5141": "Leveransplats – landskod",
      "BT-5141_tooltip": "Det land som leveransplatsen är belägen i.",
      "BT-727_official": "Leveransplats för tjänster – annat",
      "BT-727": "Leveransplats för tjänster – annat",
      "BT-727_tooltip": "Det finns andra begränsningar för leveransplatsen (t.ex. ”var som helst inom Europeiska ekonomiska samarbetsområdet”, ”var som helst i ett visst land”).",
      "BT-728_official": "Leveransplats – kompletterande information",
      "BT-728": "Leveransplats – kompletterande information",
      "BT-728_tooltip": "Kompletterande information om leveransplatsen.",
      "BT-60_official": "EU-medel",
      "BT-60": "EU-medel",
      "BT-60_tooltip": "Upphandlingen finansieras åtminstone delvis av unionsmedel, såsom de europeiska struktur- och investeringsfonderna eller bidrag från unionen.",
      "BT-7220_official": "Program för EU-medel",
      "BT-7220": "Program för EU-medel",
      "BT-7220_tooltip": "Programmet för de unionsmedel som används för att åtminstone delvis finansiera kontraktet.",
      "BT-5010_official": "Identifierare: Finansiering med EU-medel",
      "BT-5010": "Identifierare: Finansiering med EU-medel",
      "BT-5010_tooltip": "Identifierare för det unionsprogram som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. stödavtalets nummer, nationell identifierare, projektakronym, kontraktets nummer).",
      "BT-6140_official": "Ytterligare uppgifter om EU-medel",
      "BT-6140": "Ytterligare uppgifter om EU-medel",
      "BT-6140_tooltip": "Ytterligare uppgifter om det unionsprogram eller unionsprojekt som används för att åtminstone delvis finansiera upphandlingen.",
      "BT-120_official": "Inga krav på förhandling",
      "BT-120": "Inga krav på förhandling",
      "BT-120_tooltip": "Köparen förbehåller sig rätten att tilldela kontraktet på grundval av de ursprungliga anbuden utan ytterligare förhandlingar.",
      "BT-722_official": "Program för EU-medel för kontrakt",
      "BT-722": "Program för EU-medel för kontrakt",
      "BT-722_tooltip": "Programmet för de unionsmedel som används för att åtminstone delvis finansiera kontraktet.",
      "BT-5011_official": "Identifierare: Finansiering med EU-medel för kontrakt",
      "BT-5011": "Identifierare: Finansiering med EU-medel för kontrakt",
      "BT-5011_tooltip": "Identifierare för det unionsprogram som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. stödavtalets nummer, nationell identifierare, projektakronym, kontraktets nummer).",
      "BT-6110_official": "Ytterligare uppgifter om EU-medel för kontrakt",
      "BT-6110": "Ytterligare uppgifter om EU-medel för kontrakt",
      "BT-6110_tooltip": "Ytterligare uppgifter om det unionsprogram eller unionsprojekt som används för att åtminstone delvis finansiera upphandlingen.",
      "BT-27_official": "Beräknat värde",
      "BT-27": "Beräknat värde",
      "BT-27_tooltip": "Det beräknade värdet för upphandlingsförfarandet eller delkontraktet under hela dess varaktighet, inklusive optioner och förlängningar.",
      "BT-24-Procedure_official": "Beskrivning",
      "BT-24-Procedure": "Beskrivning",
      "BT-24-Procedure_tooltip": "Beskrivning av kännetecknen för och mängden av det som köps eller av de behov och krav som ska uppfyllas i detta förfarande eller delkontrakt. Vid meddelande om ändring ska en beskrivning ges av upphandlingen före och efter ändringen.",
      "BT-271_official": "Högsta värde för ett ramavtal",
      "BT-271": "Högsta värde för ett ramavtal",
      "BT-271_tooltip": "Det högsta värdet av ramavtalet för upphandlingsförfarandet eller delkontraktet under hela dess varaktighet, inklusive optioner och förlängningar. Värdet täcker alla de kontrakt som ska tilldelas inom ramavtalet.",
      "BT-26_official": "Klassificeringstyp",
      "BT-26": "Klassificeringstyp",
      "BT-26_tooltip": "Typ av klassificering som beskriver köpet (t.ex. CPV-koder).",
      "BT-262_official": "Huvudklassificeringskod",
      "BT-262": "Huvudklassificeringskod",
      "BT-262_tooltip": "Koden från den klassificering som bäst beskriver köpet.",
      "BT-263_official": "Ytterligare klassificeringskoder",
      "BT-263": "Ytterligare klassificeringskoder",
      "BT-263_tooltip": "En ytterligare kod från den klassificering som också beskriver köpet.",
      "BT-15_official": "Dokumentens URL",
      "BT-15": "Dokumentens URL",
      "BT-15_tooltip": "Den webbadress som ger åtkomst till (den icke-begränsade delen av) upphandlingsdokumenten. För alla meddelanden med undantag för förhandsmeddelanden ska webbadressen ge direkt åtkomst (dvs. den webbsida där dokumenten finns, inte en allmän webbplats), utan begränsningar (t.ex. ingen registrering) och fullständig (dvs. upphandlingsdokumenten ska vara fullständiga) och kostnadsfri åtkomst, och dokumenten ska finnas tillgängliga redan vid den tidpunkt då meddelandet offentliggörs.",
      "BT-708_official": "Officiellt språk i dokument",
      "BT-708": "Officiellt språk i dokument",
      "BT-708_tooltip": "Det eller de språk som dessa upphandlingsdokument är officiellt tillgängliga på. Dessa språkversioner har samma rättsliga giltighet.",
      "BT-737_official": "Inofficiellt språk i dokument",
      "BT-737": "Inofficiellt språk i dokument",
      "BT-737_tooltip": "Det eller de språk som dessa upphandlingsdokument (eller delar av dem) är inofficiellt tillgängliga på. Dessa språkversioner är inte officiella översättningar, utan tillhandahålls endast för kännedom.",
      "BT-14_official": "Begränsad tillgång till dokument",
      "BT-14": "Begränsad tillgång till dokument",
      "BT-14_tooltip": "Åtkomsten till vissa upphandlingsdokument är begränsad.",
      "BT-707_official": "Motivering för begränsad tillgång till dokument",
      "BT-707": "Motivering för begränsad tillgång till dokument",
      "BT-707_tooltip": "Motiveringen för att begränsa åtkomsten till vissa upphandlingsdokument.",
      "BT-615_official": "Begränsad tillgång till dokument – URL",
      "BT-615": "Begränsad tillgång till dokument – URL",
      "BT-615_tooltip": "Den webbadress där det finns information om åtkomsten till de begränsade upphandlingsdokumenten (eller den begränsade delen av dem).",
      "BT-119_official": "Avveckling av dynamiskt inköpssystem",
      "BT-119": "Avveckling av dynamiskt inköpssystem",
      "BT-119_tooltip": "Det dynamiska inköpssystemet har avvecklats. Inga ytterligare kontrakt kommer att tilldelas i det dynamiska inköpssystemet, förutom dem som offentliggörs i detta meddelande. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
      "BT-709_official": "Nytt beräknat högsta värde för ett ramavtal",
      "BT-709": "Nytt beräknat högsta värde för ett ramavtal",
      "BT-709_tooltip": "Det högsta värde som kan användas inom ramavtalet under hela dess varaktighet, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
      "BT-660_official": "Nytt beräknat värde för ett ramavtal",
      "BT-660": "Nytt beräknat värde för ett ramavtal",
      "BT-660_tooltip": "Det värde som troligen kommer att användas inom ramavtalet under hela dess varaktighet, inklusive optioner och förlängningar, beräknat på nytt på grundval av vinnarens eller vinnarnas anbud.",
      "BT-759_official": "Antal inkomna anbud m.m.",
      "BT-759": "Antal inkomna anbud m.m.",
      "BT-759_tooltip": "Det antal anbud, anbudsansökningar och intresseanmälningar som inkommit. Anbud, inklusive alternativa anbud eller flera anbud som lämnas in (för ett delkontrakt) av samma anbudsgivare, ska räknas som ett enda anbud.",
      "BT-760_official": "Typ av inlämningar",
      "BT-760": "Typ av inlämningar",
      "BT-760_tooltip": "Den typ av inlämningar som inkommit (anbud, anbudsansökningar och intresseanmälningar). Det totala antal inlämningar som mottagits ska anges. Om ett meddelande inte omfattas av direktiv 2009/81/EG och inte avser sociala tjänster eller andra särskilda tjänster, ska det antal anbud som mottagits från mikroföretag samt små och medelstora företag, det antal anbud som mottagits från anbudsgivare som är registrerade i andra EES-länder och det antal anbud som mottagits från anbudsgivare som är registrerade i länder utanför EES också anges. Alla anbud ska räknas, oavsett om de är godtagbara eller icke-godtagbara. För anbud som lämnas av en grupp av anbudsgivare (t.ex. ett konsortium) ska anbudet räknas in i den relevanta kategorin (t.ex. små och medelstora företag) om merparten av arbetet förväntas utföras av anbudsgivare som ingår i denna kategori (t.ex. om de är små och medelstora företag).",
      "BT-710_official": "Anbud med lägst värde",
      "BT-710": "Anbud med lägst värde",
      "BT-710_tooltip": "Värdet för anbudet med det lägsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller urvalskriterierna och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader) eller icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara får beaktas.",
      "BT-711_official": "Anbud med högst värde",
      "BT-711": "Anbud med högst värde",
      "BT-711_tooltip": "Värdet för anbudet med det högsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller urvalskriterierna och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader) eller icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara får beaktas.",
      "BT-720_official": "Anbudsvärde",
      "BT-720": "Anbudsvärde",
      "BT-720_tooltip": "Anbudets värde eller något annat resultat, inklusive optioner och förlängningar. Om det rör sig om meddelanden om ändring anges värdet för ändringen.",
      "BT-1711_official": "Rangordning av anbud",
      "BT-1711": "Rangordning av anbud",
      "BT-1711_tooltip": "Anbudet rangordnades (detta avser inte själva placeringen, utan anger endast att rangordning ägde rum).",
      "BT-171_official": "Anbudsplacering",
      "BT-171": "Anbudsplacering",
      "BT-171_tooltip": "Anbudets placering (dvs. om anbudet kom på första, andra eller tredje plats osv.) i en projekttävling, ett ramavtal med flera vinnare (t.ex. kaskader), ett innovationspartnerskap, en konkurrenspräglad dialog eller något annat förfarande.",
      "BT-193_official": "Anbud med alternativt utförande",
      "BT-193": "Anbud med alternativt utförande",
      "BT-193_tooltip": "Anbudet är ett alternativt anbud.",
      "BT-773_official": "Underentreprenad",
      "BT-773": "Underentreprenad",
      "BT-773_tooltip": "Här anges om åtminstone en del av kontraktet kommer att läggas ut på underentreprenad.",
      "BT-730_official": "Känt värde för underentreprenad",
      "BT-730": "Känt värde för underentreprenad",
      "BT-730_tooltip": "Köparen känner åtminstone till det beräknade värdet av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
      "BT-553_official": "Värde för underentreprenad",
      "BT-553": "Värde för underentreprenad",
      "BT-553_tooltip": "Det beräknade värdet av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
      "BT-731_official": "Känd andel för underentreprenad",
      "BT-731": "Känd andel för underentreprenad",
      "BT-731_tooltip": "Köparen känner åtminstone till den beräknade andel av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
      "BT-555_official": "Andel för underentreprenad",
      "BT-555": "Andel för underentreprenad",
      "BT-555_tooltip": "Den beräknade andel av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
      "BT-554_official": "Beskrivning av underentreprenad",
      "BT-554": "Beskrivning av underentreprenad",
      "BT-554_tooltip": "Beskrivning av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
      "BT-1451_official": "Datum för tilldelningsbeslut",
      "BT-1451": "Datum för tilldelningsbeslut",
      "BT-1451_tooltip": "Datumet då tilldelningsbeslutet fattades.",
      "BT-145_official": "Datum för ingående av kontrakt",
      "BT-145": "Datum för ingående av kontrakt",
      "BT-145_tooltip": "Den dag då kontraktet ingicks. Detta är normalt det datum då den sista avtalsparten undertecknade kontraktet. Om inget kontrakt undertecknas kan detta datum dock motsvara andra datum (t.ex. det datum då köparen underrättade den vinnande anbudsgivaren). Datumet för ingåendet av kontrakt infaller alltid senare än utgången av den period under vilken kontrakt inte får ingås och när allt underlag som lämnats in av vinnaren har kontrollerats.",
      "BT-768_official": "Kontrakt i ramavtal",
      "BT-768": "Kontrakt i ramavtal",
      "BT-768_tooltip": "Kontraktet tilldelas inom ett ramavtal.",
      "BT-3202_official": "Identifierare: Vinnande anbud för kontraktet",
      "BT-3202": "Identifierare: Vinnande anbud för kontraktet",
      "BT-3202_tooltip": "En identifierare för det vinnande anbudet eller ett annat resultat som ledde till detta kontrakt.",
      "BT-21_official": "Titel",
      "BT-21": "Titel",
      "BT-21_tooltip": "Upphandlingsförfarandets eller delkontraktets titel.",
      "BT-22_official": "Identifierare: Intern referens",
      "BT-22": "Identifierare: Intern referens",
      "BT-22_tooltip": "Den interna identifierare som används för filer avseende upphandlingsförfarandet eller delkontraktet innan en identifierare för hela upphandlingen har erhållits (t.ex. en identifierare från köparens dokumenthanteringssystem eller upphandlingssystem).",
      "BT-150_official": "Identifierare för kontraktet",
      "BT-150": "Identifierare för kontraktet",
      "BT-150_tooltip": "En identifierare för kontraktet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, för beslutet. Informationen i avsnittet om kontrakt avser detta kontrakt eller detta beslut.",
      "BT-721_official": "Kontraktets titel",
      "BT-721": "Kontraktets titel",
      "BT-721_tooltip": "Namnet på kontraktet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, på beslutet.",
      "BT-141_official": "Beskrivning av ändring",
      "BT-141": "Beskrivning av ändring",
      "BT-141_tooltip": "Beskrivning av ändringar i meddelandet jämfört med det ursprungliga meddelandet.",
      "BT-718_official": "Ändring av upphandlingsdokument",
      "BT-718": "Ändring av upphandlingsdokument",
      "BT-718_tooltip": "Upphandlingsdokumenten har ändrats.",
      "BT-719_official": "Datum för ändring av upphandlingsdokument",
      "BT-719": "Datum för ändring av upphandlingsdokument",
      "BT-719_tooltip": "Datum och tidpunkt då upphandlingsdokumenten ändrades.",
      "BT-140_official": "Skäl till ändring",
      "BT-140": "Skäl till ändring",
      "BT-140_tooltip": "Huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
      "BT-762_official": "Beskrivning av skäl till ändring",
      "BT-762": "Beskrivning av skäl till ändring",
      "BT-762_tooltip": "Beskrivning av huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
      "BT-330_official": "Identifierare: Grupp av delkontrakt",
      "BT-330": "Identifierare: Grupp av delkontrakt",
      "BT-330_tooltip": "Identifieraren för en grupp av delkontrakt i upphandlingen.",
      "BT-1375_official": "Identifierare: delkontrakt som ingår i gruppen",
      "BT-1375": "Identifierare: delkontrakt som ingår i gruppen",
      "BT-1375_tooltip": "En identifierare för ett delkontrakt inom förfarandet som ingår i en grupp av delkontrakt för vilka ett anbud kan lämnas och utvärderas.",
      "BT-202_official": "Beskrivning av kontraktsändring",
      "BT-202": "Beskrivning av kontraktsändring",
      "BT-202_tooltip": "Sammanfattning av kontraktsändringen eller kontraktsändringarna.",
      "BT-200_official": "Skäl till kontraktsändring",
      "BT-200": "Skäl till kontraktsändring",
      "BT-200_tooltip": "Huvudskälet till kontraktsändringen.",
      "BT-201_official": "Beskrivning av skäl till kontraktsändring",
      "BT-201": "Beskrivning av skäl till kontraktsändring",
      "BT-201_tooltip": "Beskrivning av huvudskälet till kontraktsändringen.",
      "BT-13716_official": "Identifierare: Avsnitt i tidigare meddelande som ändras",
      "BT-13716": "Identifierare: Avsnitt i tidigare meddelande som ändras",
      "BT-13716_tooltip": "En identifierare för ett eller flera avsnitt i det ändrade meddelandet. Informationen i avsnittet om ändring avser detta eller dessa avsnitt.",
      "BT-758_official": "Identifierare: Version av meddelandet som ändras",
      "BT-758": "Identifierare: Version av meddelandet som ändras",
      "BT-758_tooltip": "Hänvisningen till den version av det föregående meddelandet som ska ändras. Detta bidrar till att exempelvis hålla reda på versioner av meddelanden eller ändringar av meddelanden före offentliggörandet.",
      "BT-03_official": "Formulärtyp",
      "BT-03": "Formulärtyp",
      "BT-03_tooltip": "Typ av formulär i enlighet med upphandlingslagstiftningen.",
      "BT-02_official": "Meddelandetyp",
      "BT-02": "Meddelandetyp",
      "BT-02_tooltip": "Typ av meddelande i enlighet med upphandlingslagstiftningen.",
      "BT-738_official": "Önskat offentliggörandedatum för meddelandet",
      "BT-738": "Önskat offentliggörandedatum för meddelandet",
      "BT-738_tooltip": "Det önskade datumet för offentliggörande av meddelandet i TED (t.ex. för att undvika offentliggörande på en nationell helgdag).",
      "BT-739_official": "Faxnummer till organisationens kontaktpunkt",
      "BT-739": "Faxnummer till organisationens kontaktpunkt",
      "BT-739_tooltip": "Faxnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av ett faxnummer endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
      "BT-509_official": "Organisationens webbadress för eDelivery",
      "BT-509": "Organisationens webbadress för eDelivery",
      "BT-509_tooltip": "Organisationens webbadress (URL) för utbyte av data och dokument.",
      "BT-633_official": "Organisation, fysisk person",
      "BT-633": "Organisation, fysisk person",
      "BT-633_tooltip": "Organisationen är en fysisk person.",
      "BT-508_official": "Köparprofil – URL",
      "BT-508": "Köparprofil – URL",
      "BT-508_tooltip": "Den webbplats där köparen offentliggör information om upphandlingsförfaranden (t.ex. meddelanden, upphandlingsdokument).",
      "BT-706_official": "Nationalitet för vinnarens verkliga huvudman",
      "BT-706": "Nationalitet för vinnarens verkliga huvudman",
      "BT-706_tooltip": "Nationalitet(er) för vinnarens, anbudsgivarens eller underentreprenörens verkliga huvudman som offentliggjorts i det eller de register som upprättats i enlighet med Europaparlamentets och rådets direktiv (EU) 2018/843. Om ett sådant register inte finns (t.ex. om det rör sig om entreprenörer som är etablerade utanför unionen) ska motsvarande information anges från andra källor.",
      "BT-746_official": "Börsnoterad vinnare",
      "BT-746": "Börsnoterad vinnare",
      "BT-746_tooltip": "Nationaliteten (eller nationaliteterna) för vinnarens, anbudsgivarens eller underentreprenörens verkliga huvudman offentliggörs inte i det eller de register som upprättats i enlighet med direktiv (EU) 2018/843, eftersom vinnaren är noterad på en reglerad marknad (t.ex. en värdepappersbörs) som garanterar tillräcklig insyn i enlighet med lagstiftningen om bekämpning av penningtvätt.",
      "BT-25_official": "Mängd",
      "BT-25": "Mängd",
      "BT-25_tooltip": "Det antal enheter som efterfrågas.",
      "BT-625_official": "Enhet",
      "BT-625": "Enhet",
      "BT-625_tooltip": "Den enhet som varan, tjänsten eller byggentreprenaderna levereras i, t.ex. timmar eller kilogram. Om CPV-koden anger ett varuinköp som inte behöver någon ytterligare enhet (t.ex. bilar), ska ingen enhet anges och mängden ses som ett antal, t.ex. ”antal bilar”.",
      "BT-46_official": "Namn på jurymedlem",
      "BT-46": "Namn på jurymedlem",
      "BT-46_tooltip": "Namnet på en jurymedlem.",
      "BT-111_official": "Köparkategorier i ramavtalet",
      "BT-111": "Köparkategorier i ramavtalet",
      "BT-111_tooltip": "Alla ytterligare kategorier av köpare som deltar i ramavtalet och som inte nämns vid namn (t.ex. ”alla sjukhus i regionen Toscana”).",
      "BT-632_official": "Verktygets namn",
      "BT-632": "Verktygets namn",
      "BT-632_tooltip": "Namnet på det elektroniska verktyg eller den elektroniska enhet som används för elektronisk kommunikation.",
      "BT-744_official": "Signatur vid elektronisk inlämning",
      "BT-744": "Signatur vid elektronisk inlämning",
      "BT-744_tooltip": "Avancerad eller kvalificerad elektronisk underskrift eller stämpel (enligt definitionen i Europaparlamentets och rådets förordning (EU) nr 910/2014) krävs.",
      "BT-134_official": "Beskrivning av offentlig anbudsöppning",
      "BT-134": "Beskrivning av offentlig anbudsöppning",
      "BT-134_tooltip": "Kompletterande information om det offentliga öppnandet av anbud. (T.ex. vem som får delta i öppnandet och om det krävs något tillstånd.)",
      "BT-771_official": "Sen inlämning av information om anbudsgivare",
      "BT-771": "Sen inlämning av information om anbudsgivare",
      "BT-771_tooltip": "Här anges om information om anbudsgivare kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
      "BT-772_official": "Beskrivning av sen inlämning av information om anbudsgivare",
      "BT-772": "Beskrivning av sen inlämning av information om anbudsgivare",
      "BT-772_tooltip": "Beskrivning av den information om anbudsgivare som kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
      "BT-191_official": "Ursprungsland",
      "BT-191": "Ursprungsland",
      "BT-191_tooltip": "Produktens eller tjänstens ursprungsland.",
      "BT-151_official": "Kontraktets URL",
      "BT-151": "Kontraktets URL",
      "BT-151_tooltip": "Kontraktets webbadress (URL).",
      "BT-712_official": "Köparens prövningar – klaganden",
      "BT-712": "Köparens prövningar – klaganden",
      "BT-712_tooltip": "Antal organisationer som har begärt att köparen ska pröva sina beslut (t.ex. tekniska specifikationer, beslut om tilldelning).",
      "BT-635_official": "Antal ansökningar om prövning hos köparen",
      "BT-635": "Antal ansökningar om prövning hos köparen",
      "BT-635_tooltip": "Antalet ansökningar som köparen tagit emot om prövning av sina beslut.",
      "BT-636_official": "Ansökningar om prövning hos köparen – oriktighetstyp",
      "BT-636": "Ansökningar om prövning hos köparen – oriktighetstyp",
      "BT-636_tooltip": "Den typ av oriktighet som görs gällande i ansökningarna om prövning.",
      "BT-756_official": "Anbudsinfordran avslutas",
      "BT-756": "Anbudsinfordran avslutas",
      "BT-756_tooltip": "Förhandsmeddelande som används som anbudsinfordran (eller ett särskilt delkontrakt) avslutas. Inga ytterligare kontrakt, förutom dem som offentliggörs i detta meddelande, kommer att tilldelas efter detta förhandsmeddelande som används som anbudsinfordran. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
      "BT-195_official": "Identifierare: Uppskjuten publicering",
      "BT-195": "Identifierare: Uppskjuten publicering",
      "BT-195_tooltip": "Identifierare av ett fält som inte ska publiceras omedelbart. Endast fält som gäller värdena ”Resultat” och grupper av fält som gäller ”Anbud” och ”Resultat per delkontrakt” får förbli opublicerade. När det gäller Europaparlamentets och rådets direktiv 2014/25/EU får även tilldelningskriterierna, upphandlingsförfarandet, vissa datum och i vissa fall information om kännetecknen för och mängden av en tjänst förbli opublicerade.",
      "BT-197_official": "Motivering av uppskjuten publicering",
      "BT-197": "Motivering av uppskjuten publicering",
      "BT-197_tooltip": "Motivering till varför ett fält inte omedelbart ska publiceras.",
      "BT-196_official": "Beskrivning av skälet till uppskjuten publicering",
      "BT-196": "Beskrivning av skälet till uppskjuten publicering",
      "BT-196_tooltip": "Motivering till varför ett fält inte omedelbart publiceras och till varför det har valts ett senare datum då det kan publiceras.",
      "BT-198_official": "Datum för publicering",
      "BT-198": "Datum för publicering",
      "BT-198_tooltip": "Det senare datum då det tidigare opublicerade fältet ska publiceras."
    }
  },
  "en-GB": {
    "eForms": {
      "BT-799_official": "Review Body Type",
      "BT-799": "Review Body Type",
      "BT-799_tooltip": "The type of review body (e.g. buyer; first instance review body; second instance review body; other, e.g. a civil court setting damages).",
      "BT-137_official": "Purpose Lot Identifier",
      "BT-137": "Purpose Lot Identifier",
      "BT-137_tooltip": "The identifier of a lot. In case of PINs used only for information, the identifier of a part of the notice that may later become a lot or a self-standing procedure. The information in the purpose section refers to this lot or part.",
      "BT-1372_official": "Place Performance Lot Identifier",
      "BT-1372": "Place Performance Lot Identifier",
      "BT-1372_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the place of performance section refers to this lot (or part) or these lots (or parts).",
      "BT-1373_official": "Duration Lot Identifier",
      "BT-1373": "Duration Lot Identifier",
      "BT-1373_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the duration section refers to this lot (or part) or these lots (or parts)",
      "BT-781_official": "Duration Additional Information",
      "BT-781": "Duration Additional Information",
      "BT-781_tooltip": "Additional information about the duration of the contract (e.g. justification for the actual duration being different from the duration given in initial contract).",
      "BT-1374_official": "Funds Lot Identifier",
      "BT-1374": "Funds Lot Identifier",
      "BT-1374_tooltip": "An identifier of one or more lots. The information in the EU funds section refers to this lot or these lots.",
      "BT-1376_official": "Second Stage Lot Identifier",
      "BT-1376": "Second Stage Lot Identifier",
      "BT-1376_tooltip": "An identifier of one or more lots. The information in the second stage section refers to this lot or these lots.",
      "BT-1377_official": "Rewards Lot Identifier",
      "BT-1377": "Rewards Lot Identifier",
      "BT-1377_tooltip": "An identifier of one or more lots. The information in the reward and jury section refers to this lot or these lots.",
      "BT-67b_official": "Exclusion Grounds",
      "BT-67b": "Exclusion Grounds",
      "BT-67b_tooltip": "The brief description of criteria regarding the personal situation of tenderers that may lead to their exclusion. This shall include a list of all such criteria and indicate required information (e.g. self-declaration, documentation). This may also include specific national exclusion grounds.",
      "BT-1378_official": "Selection Lot Identifier",
      "BT-1378": "Selection Lot Identifier",
      "BT-1378_tooltip": "An identifier of one or more lots. The information in the selection criteria section refers to this lot or these lots.",
      "BT-1379_official": "Requirements Lot Identifier",
      "BT-1379": "Requirements Lot Identifier",
      "BT-1379_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the other requirements section refer this lot (or part) or these lots (or parts).",
      "BT-13717_official": "Terms Lot Identifier",
      "BT-13717": "Terms Lot Identifier",
      "BT-13717_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the contract terms section refer this lot (or part) or these lots (or parts).",
      "BT-13710_official": "Award Criteria Lot Identifier",
      "BT-13710": "Award Criteria Lot Identifier",
      "BT-13710_tooltip": "An identifier of one or more lots or one or more groups of lots. The information in the award criteria section refers to this lot, these lots, this group, or these groups.",
      "BT-13711_official": "Techniques Lot Identifier",
      "BT-13711": "Techniques Lot Identifier",
      "BT-13711_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the techniques section refers to this lot (or part) or these lots (or parts).",
      "BT-13712_official": "Communication Lot Identifier",
      "BT-13712": "Communication Lot Identifier",
      "BT-13712_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the communication section refers to this lot (or part) or these lots (or parts).",
      "BT-13718_official": "Documents Lot Identifier",
      "BT-13718": "Documents Lot Identifier",
      "BT-13718_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the procurement documents section refers to this lot (or part) or these lots (or parts).",
      "BT-13719_official": "Submission Lot Identifier",
      "BT-13719": "Submission Lot Identifier",
      "BT-13719_tooltip": "An identifier of one or more lots. The information in the submission terms section refers to this lot or these lots.",
      "BT-800_official": "Deadline Receipt Answers",
      "BT-800": "Deadline Receipt Answers",
      "BT-800_tooltip": "The time limit for receipt of answers to the preliminary market consultation.",
      "BT-13713_official": "Result Lot Identifier",
      "BT-13713": "Result Lot Identifier",
      "BT-13713_tooltip": "An identifier of a lot. The information in the procedure lot result section refers to this lot.",
      "BT-13714_official": "Tender Lot Identifier",
      "BT-13714": "Tender Lot Identifier",
      "BT-13714_tooltip": "An identifier of a lot or a group of lots for which the tender was submitted. The information in the tender section refers to this lot.",
      "BT-779_official": "Tender Payment Value",
      "BT-779": "Tender Payment Value",
      "BT-779_tooltip": "The value of all payments executed for the tender or another result, including options and renewals.",
      "BT-780_official": "Tender Payment Value Additional Information",
      "BT-780": "Tender Payment Value Additional Information",
      "BT-780_tooltip": "Additional information about the value of all payment executed for the tender or another result, including options and renewals (e.g. justification for the actual value being different from the value given in the initial contract).",
      "BT-782_official": "Tender Penalties",
      "BT-782": "Tender Penalties",
      "BT-782_tooltip": "The value of all penalties paid by the winner as a result of late or insufficient implementation of the tender or another result.",
      "BT-13722_official": "Buyer Review Lot Identifier",
      "BT-13722": "Buyer Review Lot Identifier",
      "BT-13722_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the additional information section refer this lot (or part) or these lots (or parts).",
      "BT-13715_official": "Additional Information Lot Identifier",
      "BT-13715": "Additional Information Lot Identifier",
      "BT-13715_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the additional information section refer this lot (or part) or these lots (or parts).",
      "BT-1501_official": "Modification Previous Notice Section Identifier",
      "BT-1501": "Modification Previous Notice Section Identifier",
      "BT-1501_tooltip": "An identifier of one or more sections within a previous notice within the procedure. The information in the modification section refers to this section or these sections.",
      "BT-157_official": "Group Framework Maximum Value",
      "BT-157": "Group Framework Maximum Value",
      "BT-157_tooltip": "The maximum value which may be spent in a framework agreement within a group of lots. This information can be provided when the maximum value of a group of lots is lower than the sum of maximum values of individual lots in this group (e.g. when the same budget is shared for several lots).  Maximum value means a value covering all contracts to be awarded within a framework agreement over its whole duration, including options and renewals.",
      "BT-165_official": "Winner Size",
      "BT-165": "Winner Size",
      "BT-165_tooltip": "The size of the winner, tenderer or subcontractor (e.g. micro enterprise, small enterprise, medium enterprise).",
      "BT-724_official": "Tool Atypical",
      "BT-724": "Tool Atypical",
      "BT-724_tooltip": "Electronic communication requires the use of tools and devices that are not generally available.",
      "BT-124_official": "Tool Atypical URL",
      "BT-124": "Tool Atypical URL",
      "BT-124_tooltip": "Electronic communication requires the use of tools and devices that are not generally available. The uniform resource locator (e.g. the web address) which gives unrestricted and full direct access to these tools and devices.",
      "BT-17_official": "Submission Electronic",
      "BT-17": "Submission Electronic",
      "BT-17_tooltip": "Whether economic operators are required, allowed, or not allowed to submit tenders, requests to participate, or expressions of interest electronically.",
      "BT-19_official": "Submission Non-electronic Justification",
      "BT-19": "Submission Non-electronic Justification",
      "BT-19_tooltip": "The justification for electronic submission of tenders, requests to participate, or expressions of interest not being possible.",
      "BT-745_official": "Submission Non-electronic Description",
      "BT-745": "Submission Non-electronic Description",
      "BT-745_tooltip": "The description of how to submit tenders, requests to participate, or expressions of interest non-electronically.",
      "BT-18_official": "Submission URL",
      "BT-18": "Submission URL",
      "BT-18_tooltip": "The internet address for submission of tenders, requests to participate, or expressions of interest by electronic means. The address shall be as direct as possible (ideally a dedicated address for the electronic submission, not just a general website).",
      "BT-97_official": "Submission Language",
      "BT-97": "Submission Language",
      "BT-97_tooltip": "A language in which tenders, requests to participate, or expressions of interest may be submitted.",
      "BT-06_official": "Strategic Procurement",
      "BT-06": "Strategic Procurement",
      "BT-06_tooltip": "The procurement procedure aims at reducing the environmental impacts of the procurement, fulfilling social objectives and/or buying an innovative work, supply or service.",
      "BT-777_official": "Strategic Procurement Description",
      "BT-777": "Strategic Procurement Description",
      "BT-777_tooltip": "Description of how the procurement procedure is aiming at reducing the environmental impacts of the procurement, fulfilling social objectives and/or buying an innovative work, supply or service.",
      "BT-774_official": "Green Procurement",
      "BT-774": "Green Procurement",
      "BT-774_tooltip": "A process to procure goods, services and works with reduced environmental impact throughout their life cycle.",
      "BT-775_official": "Social Procurement",
      "BT-775": "Social Procurement",
      "BT-775_tooltip": "A social objective promoted by the works, supplies or services (e.g. fair working conditions).",
      "BT-776_official": "Procurement of Innovation",
      "BT-776": "Procurement of Innovation",
      "BT-776_tooltip": "An indication that innovative works, supplies or services are being bought.",
      "BT-754_official": "Accessibility",
      "BT-754": "Accessibility",
      "BT-754_tooltip": "The use of accessibility criteria for persons with disabilities in the technical specifications.",
      "BT-755_official": "Accessibility Justification",
      "BT-755": "Accessibility Justification",
      "BT-755_tooltip": "The justification for not including accessibility criteria even though the procurement is intended for use by natural persons.",
      "BT-717_official": "Clean Vehicles Directive",
      "BT-717": "Clean Vehicles Directive",
      "BT-717_tooltip": "The procurement falls within the scope of the European Parliament and Council 2009/33/EC (Clean Vehicles Directive – CVD).",
      "BT-735_official": "CVD Contract Type",
      "BT-735": "CVD Contract Type",
      "BT-735_tooltip": "The CVD legal basis to establish which category of contract types (purchase, lease, rent, hired-purchase, public service contracts and service contracts according to table 1 CVD) applies.",
      "BT-723_official": "Vehicle Category",
      "BT-723": "Vehicle Category",
      "BT-723_tooltip": "The category of vehicle falling within the scope of Directive 2009/33/EC, including: Light-duty vehicles (M1, M2, N1); Bus (M3); Truck (N2, N3); M1; M2; N1; N2; N3.",
      "BT-715_official": "Vehicles",
      "BT-715": "Vehicles",
      "BT-715_tooltip": "The number of all vehicles (regardless of whether clean or not) falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of the Directive 2009/33/EC.",
      "BT-725_official": "Zero Emission Vehicles",
      "BT-725": "Zero Emission Vehicles",
      "BT-725_tooltip": "The number of zero-emission heavy-duty vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
      "BT-716_official": "Clean Vehicles",
      "BT-716": "Clean Vehicles",
      "BT-716_tooltip": "The number of clean vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased, or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
      "BT-726_official": "Suitable For SMEs",
      "BT-726": "Suitable For SMEs",
      "BT-726_tooltip": "The buyer emphasizes that this procurement is also suitable for small and medium enterprises (SMEs).",
      "BT-747_official": "Selection Criteria Type",
      "BT-747": "Selection Criteria Type",
      "BT-747_tooltip": "The criteria (or criterion) concern(s), for example, economic and financial standing or technical and professional ability.",
      "BT-748_official": "Selection Criteria Used",
      "BT-748": "Selection Criteria Used",
      "BT-748_tooltip": "The criteria (or criterion) of the given type are (is) used, unused, or (in case of prior information notice used as a call for competition or to reduce time limits) the use is not yet known.",
      "BT-749_official": "Selection Criteria Name",
      "BT-749": "Selection Criteria Name",
      "BT-749_tooltip": "The name of the selection criteria (or criterion).",
      "BT-750_official": "Selection Criteria Description",
      "BT-750": "Selection Criteria Description",
      "BT-750_tooltip": "The brief description of the selection criteria (or criterion), including minimum requirements, required information (e.g. self-declaration, documentation) and how the criteria or criterion will be used to select candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
      "BT-40_official": "Selection Criteria Second Stage Invite",
      "BT-40": "Selection Criteria Second Stage Invite",
      "BT-40_tooltip": "The criteria (or criterion) will (only) be used to select the candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
      "BT-752_official": "Selection Criteria Second Stage Invite Number",
      "BT-752": "Selection Criteria Second Stage Invite Number",
      "BT-752_tooltip": "A number linked to the selection criteria (or criterion).",
      "BT-7531_official": "Selection Criteria Second Stage Invite Number Weight",
      "BT-7531": "Selection Criteria Second Stage Invite Number Weight",
      "BT-7531_tooltip": "Whether the number linked to a selection criterion (or selection criteria) is a type of weight (e.g. a percentage).",
      "BT-7532_official": "Selection Criteria Second Stage Invite Number Threshold",
      "BT-7532": "Selection Criteria Second Stage Invite Number Threshold",
      "BT-7532_tooltip": "Whether the number linked to a selection criterion (or selection criteria) is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
      "BT-536_official": "Duration Start Date",
      "BT-536": "Duration Start Date",
      "BT-536_tooltip": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will start.",
      "BT-36_official": "Duration Period",
      "BT-36": "Duration Period",
      "BT-36_tooltip": "The (estimated) period from the start to the end of the contract, framework agreement, dynamic purchasing system or qualification system. This shall include any options and renewals.",
      "BT-537_official": "Duration End Date",
      "BT-537": "Duration End Date",
      "BT-537_tooltip": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will finish.",
      "BT-538_official": "Duration Other",
      "BT-538": "Duration Other",
      "BT-538_tooltip": "The duration is unknown, unlimited, etc.",
      "BT-58_official": "Renewal Maximum",
      "BT-58": "Renewal Maximum",
      "BT-58_tooltip": "The maximum number of times the contract can be renewed. By renewing, the buyer reserves the right (i.e. not an obligation) to renew the contract (i.e. extend its duration) without a new procurement procedure. For example, a contract may be valid for one year and the buyer may keep a possibility to renew it (e.g. once, twice) for another three months, if he is content with the services he received.",
      "BT-57_official": "Renewal Description",
      "BT-57": "Renewal Description",
      "BT-57_tooltip": "Any other information about the renewal(s).",
      "BT-71_official": "Reserved Participation",
      "BT-71": "Reserved Participation",
      "BT-71_tooltip": "Whether participation is reserved for specific organisations (e.g. sheltered workshops, organisations pursuing a public service mission).",
      "BT-79_official": "Performing Staff Qualification",
      "BT-79": "Performing Staff Qualification",
      "BT-79_tooltip": "Whether the names and professional qualifications of the staff assigned to perform the contract must be given.",
      "BT-736_official": "Reserved Execution",
      "BT-736": "Reserved Execution",
      "BT-736_tooltip": "Whether the execution of the contract must be performed in the framework of sheltered employment programmes.",
      "BT-761_official": "Tenderer Legal Form",
      "BT-761": "Tenderer Legal Form",
      "BT-761_tooltip": "A certain legal form must be taken by a group of tenderers that is awarded a contract.",
      "BT-76_official": "Tenderer Legal Form Description",
      "BT-76": "Tenderer Legal Form Description",
      "BT-76_tooltip": "The legal form that must be taken by a group of tenderers that is awarded a contract.",
      "BT-70_official": "Terms Performance",
      "BT-70": "Terms Performance",
      "BT-70_tooltip": "The main information about the performance of the contract (e.g. intermediary deliverables, compensation for damages, intellectual property rights).",
      "BT-92_official": "Electronic Ordering",
      "BT-92": "Electronic Ordering",
      "BT-92_tooltip": "Electronic ordering will be used.",
      "BT-77_official": "Terms Financial",
      "BT-77": "Terms Financial",
      "BT-77_tooltip": "The main information about financing and payment and/or reference to any provisions that govern them.",
      "BT-743_official": "Electronic Invoicing",
      "BT-743": "Electronic Invoicing",
      "BT-743_tooltip": "Whether the buyer will require, allow or not allow electronic invoices.",
      "BT-93_official": "Electronic Payment",
      "BT-93": "Electronic Payment",
      "BT-93_tooltip": "Electronic payment will be used.",
      "BT-65_official": "Subcontracting Obligation",
      "BT-65": "Subcontracting Obligation",
      "BT-65_tooltip": "An obligation to be met by the tenderer concerning subcontracting.",
      "BT-64_official": "Subcontracting Obligation Minimum",
      "BT-64": "Subcontracting Obligation Minimum",
      "BT-64_tooltip": "The minimum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of European Parliament and Council Directive 2009/81/EC.",
      "BT-729_official": "Subcontracting Obligation Maximum",
      "BT-729": "Subcontracting Obligation Maximum",
      "BT-729_tooltip": "The maximum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of Directive 2009/81/EC.",
      "BT-765_official": "Framework Agreement",
      "BT-765": "Framework Agreement",
      "BT-765_tooltip": "Whether a framework agreement with, without, or with and without the reopening of competition is involved.",
      "BT-778_official": "Framework Maximum Participants",
      "BT-778": "Framework Maximum Participants",
      "BT-778_tooltip": "There is a maximum number of participants in the framework agreement.",
      "BT-113_official": "Framework Maximum Participants Number",
      "BT-113": "Framework Maximum Participants Number",
      "BT-113_tooltip": "The maximum number of participants in the framework agreement.",
      "BT-109_official": "Framework Duration Justification",
      "BT-109": "Framework Duration Justification",
      "BT-109_tooltip": "The justification for exceptional cases when the duration of framework agreements exceeds the legal limits.",
      "BT-766_official": "Dynamic Purchasing System",
      "BT-766": "Dynamic Purchasing System",
      "BT-766_tooltip": "Whether a dynamic purchasing system is involved and, in case of central purchasing bodies, whether it may be used by buyers not listed in this notice.",
      "BT-751_official": "Guarantee Required",
      "BT-751": "Guarantee Required",
      "BT-751_tooltip": "A guarantee is required.",
      "BT-75_official": "Guarantee Required Description",
      "BT-75": "Guarantee Required Description",
      "BT-75_tooltip": "The description of the financial guarantee required from the tenderer when submitting a tender. The guarantee can take the form of, for example, a payment to the buyer or a document from a bank. Typically, the guarantee would be forfeit when a tenderer has won the contract but then refused to sign it.",
      "BT-651_official": "Subcontracting Tender Indication",
      "BT-651": "Subcontracting Tender Indication",
      "BT-651_tooltip": "The information about subcontracting that must be indicated in the tender.",
      "BT-161_official": "Notice Value",
      "BT-161": "Notice Value",
      "BT-161_tooltip": "The value of all contracts awarded in this notice, including options and renewals.",
      "BT-118_official": "Notice Framework Maximum Value",
      "BT-118": "Notice Framework Maximum Value",
      "BT-118_tooltip": "The maximum value which can be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
      "BT-1118_official": "Notice Framework Approximate Value",
      "BT-1118": "Notice Framework Approximate Value",
      "BT-1118_tooltip": "The approximate value to be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
      "BT-556_official": "Group Framework Maximum Value Lot Identifier",
      "BT-556": "Group Framework Maximum Value Lot Identifier",
      "BT-556_tooltip": "An identifier of a lot within the procedure that is part of a group of lots whose maximum value is lower than the sum of maximum values of individual lots (e.g. when the same budget is shared for several lots). These are maximum values as calculated on the basis of the winner’s tender or winners’ tenders.",
      "BT-156_official": "Group Framework Re-calculated Maximum Value",
      "BT-156": "Group Framework Re-calculated Maximum Value",
      "BT-156_tooltip": "It is the re-calculated maximum value likely to be spent for a group of lots within the procedure. This information can be provided when the maximum value of a group of lots is lower than the sum of values of individual lots (e.g. when the same budget is shared for several lots). The value covers all contracts to be awarded within a framework agreement over its whole duration, including options and renewals. The value is re-calculated on the basis of the winner’s tender or winners’ tenders.",
      "BT-142_official": "Winner Chosen",
      "BT-142": "Winner Chosen",
      "BT-142_tooltip": "Whether a winner was chosen.",
      "BT-144_official": "Not Awarded Reason",
      "BT-144": "Not Awarded Reason",
      "BT-144_tooltip": "The reason for not choosing a winner.",
      "BT-162_official": "Concession Revenue User",
      "BT-162": "Concession Revenue User",
      "BT-162_tooltip": "The estimated revenue coming from the users of the concession (e.g. fees and fines).",
      "BT-160_official": "Concession Revenue Buyer",
      "BT-160": "Concession Revenue Buyer",
      "BT-160_tooltip": "The estimated revenue coming from the buyer who granted the concession (e.g. prizes and payments).",
      "BT-163_official": "Concession Value Description",
      "BT-163": "Concession Value Description",
      "BT-163_tooltip": "The description of the method used for calculating the estimated value of the concession and any other relevant information concerning the value of the concession.",
      "BT-50_official": "Minimum Candidates",
      "BT-50": "Minimum Candidates",
      "BT-50_tooltip": "The minimum number of candidates to be invited for the second stage of the procedure.",
      "BT-661_official": "Maximum Candidates Indicator",
      "BT-661": "Maximum Candidates Indicator",
      "BT-661_tooltip": "There is a maximum number of candidates to be invited for the second stage of the procedure.",
      "BT-51_official": "Maximum Candidates Number",
      "BT-51": "Maximum Candidates Number",
      "BT-51_tooltip": "The maximum number of candidates to be invited for the second stage of the procedure.",
      "BT-52_official": "Successive Reduction",
      "BT-52": "Successive Reduction",
      "BT-52_tooltip": "The procedure will take place in successive stages. In each stage, some participants may be eliminated.",
      "BT-644_official": "Prize Value",
      "BT-644": "Prize Value",
      "BT-644_tooltip": "The value of the prize, if any, for the winner of a design contest, innovation partnership or competitive dialogue",
      "BT-44_official": "Prize Rank",
      "BT-44": "Prize Rank",
      "BT-44_tooltip": "The place (e.g. first place, second place) in a design contest, innovation partnership or competitive dialogue that receives the prize.",
      "BT-41_official": "Following Contract",
      "BT-41": "Following Contract",
      "BT-41_tooltip": "Any service contract following the contest will be awarded to one of the winners of the contest.",
      "BT-45_official": "Rewards Other",
      "BT-45": "Rewards Other",
      "BT-45_tooltip": "Further information about follow-up contracts, prizes and payments (for example non-monetary prizes, payments given for participation).",
      "BT-42_official": "Jury Decision Binding",
      "BT-42": "Jury Decision Binding",
      "BT-42_tooltip": "The decision of the jury is binding on the buyer.",
      "BT-47_official": "Participant Name",
      "BT-47": "Participant Name",
      "BT-47_tooltip": "A name of an already selected participant. A participant could have been selected already at the time of the publication of the design contest notice because, for example, the information about the participation of a world-renowned architect is intended to promote the contest amongst other potential participants.",
      "BT-539_official": "Award Criterion Type",
      "BT-539": "Award Criterion Type",
      "BT-539_tooltip": "Whether the criterion concerns the price, the cost, or a non-price non-cost attribute of the tender. (Price is the acquisition price; cost is any other non-price monetary criterion.)",
      "BT-734_official": "Award Criterion Name",
      "BT-734": "Award Criterion Name",
      "BT-734_tooltip": "The name of the award criterion.",
      "BT-540_official": "Award Criterion Description",
      "BT-540": "Award Criterion Description",
      "BT-540_tooltip": "The description of the award criterion.",
      "BT-541_official": "Award Criterion Number",
      "BT-541": "Award Criterion Number",
      "BT-541_tooltip": "A number linked to an award criterion.",
      "BT-5421_official": "Award Criterion Number Weight",
      "BT-5421": "Award Criterion Number Weight",
      "BT-5421_tooltip": "Whether the number linked to an award criterion is a type of weight (e.g. a percentage).",
      "BT-5422_official": "Award Criterion Number Fixed",
      "BT-5422": "Award Criterion Number Fixed",
      "BT-5422_tooltip": "Whether the number linked to an award criterion is a fixed value (e.g. a fixed price, a fixed cost).",
      "BT-5423_official": "Award Criterion Number Threshold",
      "BT-5423": "Award Criterion Number Threshold",
      "BT-5423_tooltip": "Whether the number linked to an award criterion is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
      "BT-543_official": "Award Criteria Complicated",
      "BT-543": "Award Criteria Complicated",
      "BT-543_tooltip": "The mathematical equation or any other description used for complicated weighing of criteria (e.g. non-linear weighing, the analytic hierarchy process) when a weighing cannot be expressed per criterion.",
      "BT-733_official": "Award Criteria Order Justification",
      "BT-733": "Award Criteria Order Justification",
      "BT-733_tooltip": "The justification for only indicating the award criteria's order of importance, not their weighing.",
      "BT-500_official": "Organisation Name",
      "BT-500": "Organisation Name",
      "BT-500_tooltip": "The official name of the organisation.",
      "BT-510_official": "Organisation Street",
      "BT-510": "Organisation Street",
      "BT-510_tooltip": "The name of the street, road, avenue, etc., of the organisation's physical address and further identification (e.g. building number).",
      "BT-513_official": "Organisation City",
      "BT-513": "Organisation City",
      "BT-513_tooltip": "The name of the locality (city, town, or village) of the organisation's physical address.",
      "BT-512_official": "Organisation Post Code",
      "BT-512": "Organisation Post Code",
      "BT-512_tooltip": "The post code of the organisation's physical address.",
      "BT-507_official": "Organisation Country Subdivision",
      "BT-507": "Organisation Country Subdivision",
      "BT-507_tooltip": "The location according to the common classification of territorial units for statistics (NUTS) of the organisation's physical address. The NUTS3 classification code shall be used.",
      "BT-514_official": "Organisation Country Code",
      "BT-514": "Organisation Country Code",
      "BT-514_tooltip": "The country of the organisation's physical address.",
      "BT-502_official": "Organisation Contact Point",
      "BT-502": "Organisation Contact Point",
      "BT-502_tooltip": "The name of the department or other contact point for communicating with the organisation. To avoid unnecessary processing of personal data, the contact point shall allow the identification of a physical person only when necessary (in the sense of European Parliament and Council Regulation (EU) 2016/679 and European Parliament and Council Regulation (EU) 2018/1725).",
      "BT-506_official": "Organisation Contact Email Address",
      "BT-506": "Organisation Contact Email Address",
      "BT-506_tooltip": "The email address for contacting the organisation. To avoid unnecessary processing of personal data, the email address shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
      "BT-503_official": "Organisation Contact Telephone Number",
      "BT-503": "Organisation Contact Telephone Number",
      "BT-503_tooltip": "The telephone number for contacting the organisation. To avoid unnecessary processing of personal data, the telephone number shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
      "BT-505_official": "Organisation Internet Address",
      "BT-505": "Organisation Internet Address",
      "BT-505_tooltip": "The website of the organisation.",
      "BT-11_official": "Buyer Legal Type",
      "BT-11": "Buyer Legal Type",
      "BT-11_tooltip": "The type of buyer according to procurement legislation (e.g. central government authority, body governed by public law, public undertaking).",
      "BT-740_official": "Buyer Contracting Entity",
      "BT-740": "Buyer Contracting Entity",
      "BT-740_tooltip": "The buyer is a contracting entity.",
      "BT-10_official": "Activity Authority",
      "BT-10": "Activity Authority",
      "BT-10_tooltip": "The main activity of the contracting authority.",
      "BT-610_official": "Activity Entity",
      "BT-610": "Activity Entity",
      "BT-610_tooltip": "The main activity of the contracting entity.",
      "BT-578_official": "Security Clearance",
      "BT-578": "Security Clearance",
      "BT-578_tooltip": "A security clearance is required.",
      "BT-78_official": "Security Clearance Deadline",
      "BT-78": "Security Clearance Deadline",
      "BT-78_tooltip": "The time limit by which tenderers who do not hold a security clearance may obtain it.",
      "BT-732_official": "Security Clearance Description",
      "BT-732": "Security Clearance Description",
      "BT-732_tooltip": "Additional information about the security clearance (e.g. which level of security clearance is required, which team members must have it, whether it is necessary already for accessing the procurement documents or only for contract execution).",
      "BT-127_official": "Future Notice",
      "BT-127": "Future Notice",
      "BT-127_tooltip": "The estimated date of publication of a contract notice within this procedure.",
      "BT-631_official": "Dispatch Invitation Interest",
      "BT-631": "Dispatch Invitation Interest",
      "BT-631_tooltip": "The estimated date of dispatch of the invitations to confirm interest.",
      "BT-130_official": "Dispatch Invitation Tender",
      "BT-130": "Dispatch Invitation Tender",
      "BT-130_tooltip": "The estimated date of dispatch of the invitations to submit tenders in two (or more) stage procedures.",
      "BT-13_official": "Additional Information Deadline",
      "BT-13": "Additional Information Deadline",
      "BT-13_tooltip": "The time limit for requesting additional information about the procurement procedure.",
      "BT-630_official": "Deadline Receipt Expressions",
      "BT-630": "Deadline Receipt Expressions",
      "BT-630_tooltip": "The time limit for receipt of expressions of interest.",
      "BT-1311_official": "Deadline Receipt Requests",
      "BT-1311": "Deadline Receipt Requests",
      "BT-1311_tooltip": "The time limit for receipt of requests to participate.",
      "BT-131_official": "Deadline Receipt Tenders",
      "BT-131": "Deadline Receipt Tenders",
      "BT-131_tooltip": "The time limit for receipt of tenders.",
      "BT-98_official": "Tender Validity Deadline",
      "BT-98": "Tender Validity Deadline",
      "BT-98_tooltip": "The period, from the tender submission deadline, for which tenders must remain valid.",
      "BT-132_official": "Public Opening Date",
      "BT-132": "Public Opening Date",
      "BT-132_tooltip": "The date and time for the public opening of tenders.",
      "BT-133_official": "Public Opening Place",
      "BT-133": "Public Opening Place",
      "BT-133_tooltip": "The place (e.g. physical address, URL) where the tenders will be publicly opened.",
      "BT-99_official": "Review Deadline Description",
      "BT-99": "Review Deadline Description",
      "BT-99_tooltip": "The description of the time limits for review procedures.",
      "BT-769_official": "Multiple Tenders",
      "BT-769": "Multiple Tenders",
      "BT-769_tooltip": "Tenderers may submit more than one tender (for a given lot).",
      "BT-801_official": "Non-Disclosure Agreement",
      "BT-801": "Non-Disclosure Agreement",
      "BT-801_tooltip": "A non-disclosure agreement is required.",
      "BT-802_official": "Non-Disclosure Agreement Description",
      "BT-802": "Non-Disclosure Agreement Description",
      "BT-802_tooltip": "Additional information about the non-disclosure agreement.",
      "BT-767_official": "Electronic Auction",
      "BT-767": "Electronic Auction",
      "BT-767_tooltip": "An electronic auction is used.",
      "BT-123_official": "Electronic Auction URL",
      "BT-123": "Electronic Auction URL",
      "BT-123_tooltip": "The internet address of the electronic auction.",
      "BT-122_official": "Electronic Auction Description",
      "BT-122": "Electronic Auction Description",
      "BT-122_tooltip": "Any additional information about the electronic auction.",
      "BT-764_official": "Submission Electronic Catalogue",
      "BT-764": "Submission Electronic Catalogue",
      "BT-764_tooltip": "Whether it is required, allowed or not allowed to submit (parts of) tenders as electronic catalogues.",
      "BT-63_official": "Variants",
      "BT-63": "Variants",
      "BT-63_tooltip": "Whether tenderers are required, allowed, or not allowed to submit tenders which fulfil the buyer's needs differently than as proposed in the procurement documents. Further conditions for submitting variant tenders are in the procurement documents.",
      "BT-115_official": "GPA Coverage",
      "BT-115": "GPA Coverage",
      "BT-115_tooltip": "The procurement is covered by the Government Procurement Agreement (GPA).",
      "BT-634_official": "Procurement Relaunch",
      "BT-634": "Procurement Relaunch",
      "BT-634_tooltip": "This cancelled or unsuccessful procedure or lot will be relaunched.",
      "BT-300_official": "Additional Information",
      "BT-300": "Additional Information",
      "BT-300_tooltip": "Any further information not mentioned in other sections of the notice.",
      "BT-09_official": "Cross Border Law",
      "BT-09": "Cross Border Law",
      "BT-09_tooltip": "The applicable law when buyers from different countries procure together within one procurement procedure.",
      "BT-501_official": "Organisation Identifier",
      "BT-501": "Organisation Identifier",
      "BT-501_tooltip": "An identifier of the organisation. All of the organisation's identifiers shall be given.",
      "BT-16_official": "Organisation Part Name",
      "BT-16": "Organisation Part Name",
      "BT-16_tooltip": "The name of a part of an organisation (e.g. the relevant department of a large buyer).",
      "BT-04_official": "Procedure Identifier",
      "BT-04": "Procedure Identifier",
      "BT-04_tooltip": "The European Public Procurement Procedure Identifier, a unique identifier of a procurement procedure. Including this identifier in all published versions of this notice (e.g. published on TED, national publication portals, regional publication portals) allows unique identification of procurement procedures around the Union.",
      "BT-701_official": "Notice Identifier",
      "BT-701": "Notice Identifier",
      "BT-701_tooltip": "The European Public Procurement Notice Identifier of this notice. Including this identifier in all published version of this notice (e.g. TED, national publication portals, regional publication portals) allows unique identification of procurement notices around the Union.",
      "BT-757_official": "Notice Version",
      "BT-757": "Notice Version",
      "BT-757_tooltip": "The version of the notice. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
      "BT-05_official": "Notice Dispatch Date",
      "BT-05": "Notice Dispatch Date",
      "BT-05_tooltip": "The date and time when the notice has been sent for publication by the buyer.",
      "BT-803_official": "Notice Dispatch Date eSender",
      "BT-803": "Notice Dispatch Date eSender",
      "BT-803_tooltip": "The date and time the notice was transmitted electronically by the eSender to the Publications Office of the European Union",
      "BT-1251_official": "Previous Planning Part Identifier",
      "BT-1251": "Previous Planning Part Identifier",
      "BT-1251_tooltip": "The identifier of a part of a prior information notice or another similar notice related to this notice.",
      "BT-702_official": "Notice Official Language",
      "BT-702": "Notice Official Language",
      "BT-702_tooltip": "The language(s) in which this notice is officially available. These linguistic versions are equally legally valid.",
      "BT-125_official": "Previous Planning Identifier",
      "BT-125": "Previous Planning Identifier",
      "BT-125_tooltip": "The identifier of a prior information notice or another similar notice related to this notice.",
      "BT-31_official": "Lots Max Allowed",
      "BT-31": "Lots Max Allowed",
      "BT-31_tooltip": "The maximum number of lots for which one tenderer can submit tenders.",
      "BT-763_official": "Lots All Required",
      "BT-763": "Lots All Required",
      "BT-763_tooltip": "The tenderer must submit tenders for all lots.",
      "BT-33_official": "Lots Max Awarded",
      "BT-33": "Lots Max Awarded",
      "BT-33_tooltip": "The maximum number of lots for which contract(s) can be awarded to one tenderer.",
      "BT-08_official": "Organisation Role",
      "BT-08": "Organisation Role",
      "BT-08_tooltip": "The role of the organisation in the procurement procedure (e.g. buyer, winner). A notice shall contain all organisations in the procedure that have the role of a buyer, a winner, a review body, a buyer acquiring supplies and/or services intended for other buyers, a buyer awarding public contracts or concluding framework agreements for works, supplies or services intended for other buyers.",
      "BT-770_official": "Organisation Subrole",
      "BT-770": "Organisation Subrole",
      "BT-770_tooltip": "The sub-role of the organisation in the procurement procedure (e.g. group leader, organisation providing additional information about the procurement procedure).",
      "BT-23-Procedure_official": "Main Nature",
      "BT-23-Procedure": "Main Nature",
      "BT-23-Procedure_tooltip": "The main nature (e.g. works) of what is being bought. In case of mixed procurement (e.g. a procedure for both works and services), the main nature may be, for example, the one with the highest estimated value. This information shall be given for the whole procedure.",
      "BT-531-Procedure_official": "Additional Nature",
      "BT-531-Procedure": "Additional Nature",
      "BT-531-Procedure_tooltip": "The nature (e.g. services) of what is being bought, additional to Main Nature.",
      "BT-01_official": "Procedure Legal Basis",
      "BT-01": "Procedure Legal Basis",
      "BT-01_tooltip": "The legal basis (e.g. a Union or national legal act) under which the procurement procedure takes place or, in case of prior information notices, under which the procurement procedure(s) will take place.",
      "BT-94_official": "Recurrence",
      "BT-94": "Recurrence",
      "BT-94_tooltip": "Procurement whose purpose is likely to also be included in another procedure in the foreseeable future. (For example, a regularly re-tendered municipal service. This does not include awarding multiple contracts within a single qualification system, framework agreement, or a dynamic purchasing system.)",
      "BT-95_official": "Recurrence Description",
      "BT-95": "Recurrence Description",
      "BT-95_tooltip": "Any additional information about recurrence (e.g. estimated timing).",
      "BT-105_official": "Procedure Type",
      "BT-105": "Procedure Type",
      "BT-105_tooltip": "The type of procurement procedure (e.g. according to the types given in the Public Procurement Directives mentioned in the recitals of this Act).",
      "BT-88_official": "Procedure Features",
      "BT-88": "Procedure Features",
      "BT-88_tooltip": "The main features of the procedure (e.g. description of the individual stage(s)) and information about where the full rules for the procedure can be found. This information shall be given when the procedure is not one of those mentioned in the procurement Directives. This can be the case for example for concessions, for social and other specific services, and in case of voluntary publication of procurement procedures below the EU procurement thresholds.",
      "BT-106_official": "Procedure Accelerated",
      "BT-106": "Procedure Accelerated",
      "BT-106_tooltip": "The time limit for receipt of requests to participate or of tenders in this procedure can be reduced due to a state of urgency.",
      "BT-1351_official": "Procedure Accelerated Justification",
      "BT-1351": "Procedure Accelerated Justification",
      "BT-1351_tooltip": "The justification for using an accelerated procedure.",
      "BT-136_official": "Direct Award Justification Code",
      "BT-136": "Direct Award Justification Code",
      "BT-136_tooltip": "A justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
      "BT-1252_official": "Direct Award Justification Previous Procedure Identifier",
      "BT-1252": "Direct Award Justification Previous Procedure Identifier",
      "BT-1252_tooltip": "An identifier of a previous procedure that justifies the use of a procedure which allows directly awarding contracts, i.e. justifying a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
      "BT-135_official": "Direct Award Justification Text",
      "BT-135": "Direct Award Justification Text",
      "BT-135_tooltip": "The justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
      "BT-23-Lot_official": "Main Nature",
      "BT-23-Lot": "Main Nature",
      "BT531-Lot_official": "Additional Nature",
      "BT531-Lot": "Additional Nature",
      "BT-21-Lot_official": "Title",
      "BT-21-Lot": "Title",
      "BT-24-Lot_official": "Description",
      "BT-24-Lot": "Description",
      "BT-53_official": "Options",
      "BT-53": "Options",
      "BT-53_tooltip": "The buyer reserves the right (not an obligation) for additional purchases from the contractor (while the contract is valid).",
      "BT-54_official": "Options Description",
      "BT-54": "Options Description",
      "BT-54_tooltip": "The description of the options.",
      "BT-5101_official": "Place Performance Street",
      "BT-5101": "Place Performance Street",
      "BT-5101_tooltip": "The name of the street, road, avenue, etc., of the place of performance and further identification (e.g. building number).",
      "BT-5131_official": "Place Performance City",
      "BT-5131": "Place Performance City",
      "BT-5131_tooltip": "The name of the locality (city, town, or village) of the place of performance.",
      "BT-5121_official": "Place Performance Post Code",
      "BT-5121": "Place Performance Post Code",
      "BT-5121_tooltip": "The postcode of the place of performance.",
      "BT-5071_official": "Place Performance Country Subdivision",
      "BT-5071": "Place Performance Country Subdivision",
      "BT-5071_tooltip": "The location according to the common classification of territorial units for statistics (NUTS). The NUTS3 classification code shall be used.",
      "BT-5141_official": "Place Performance Country Code",
      "BT-5141": "Place Performance Country Code",
      "BT-5141_tooltip": "The country of the place of performance.",
      "BT-727_official": "Place Performance Services Other",
      "BT-727": "Place Performance Services Other",
      "BT-727_tooltip": "There are other restrictions on the place of performance (e.g. \"anywhere in the European Economic Area\", \"anywhere in the given country\").",
      "BT-728_official": "Place Performance Additional Information",
      "BT-728": "Place Performance Additional Information",
      "BT-728_tooltip": "Additional information about the place of performance.",
      "BT-60_official": "EU Funds",
      "BT-60": "EU Funds",
      "BT-60_tooltip": "The procurement is at least partially financed by Union funds such as the European Structural and Investment Funds or grants awarded by the Union.",
      "BT-7220_official": "EU Funds Programme",
      "BT-7220": "EU Funds Programme",
      "BT-7220_tooltip": "The programme of the Union funds used to at least partially finance the contract.",
      "BT-5010_official": "EU Funds Financing Identifier",
      "BT-5010": "EU Funds Financing Identifier",
      "BT-5010_tooltip": "An identifier of the Union programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number).",
      "BT-6140_official": "EU Funds Details",
      "BT-6140": "EU Funds Details",
      "BT-6140_tooltip": "Further information about the Union programme or project used at least partially finance the procurement.",
      "BT-120_official": "No Negotiation Necessary",
      "BT-120": "No Negotiation Necessary",
      "BT-120_tooltip": "The buyer reserves the right to award the contract on the basis of the initial tenders without any further negotiations.",
      "BT-722_official": "Contract EU Funds Programme",
      "BT-722": "Contract EU Funds Programme",
      "BT-722_tooltip": "The programme of the Union funds used to at least partially finance the contract.",
      "BT-5011_official": "Contract EU Funds Financing Identifier",
      "BT-5011": "Contract EU Funds Financing Identifier",
      "BT-5011_tooltip": "An identifier of the Union programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number)",
      "BT-6110_official": "Contract EU Funds Details",
      "BT-6110": "Contract EU Funds Details",
      "BT-6110_tooltip": "Further information about the Union programme or project used at least partially finance the procurement.",
      "BT-27_official": "Estimated Value",
      "BT-27": "Estimated Value",
      "BT-27_tooltip": "The estimated value of the procurement procedure or lot, over its whole duration, including options and renewals.",
      "BT-24-Procedure_official": "Description",
      "BT-24-Procedure": "Description",
      "BT-24-Procedure_tooltip": "The description of the nature and quantity of what is being bought or of the needs and requirements that shall be met in this procedure or lot. In case of a modification notice, the description of the procurement before and after the modification.",
      "BT-271_official": "Framework Maximum Value",
      "BT-271": "Framework Maximum Value",
      "BT-271_tooltip": "The maximum value of the framework agreement for the procurement procedure or lot, over its whole duration, including options and renewals. This value covers all contracts to be awarded within the framework agreement.",
      "BT-26_official": "Classification Type",
      "BT-26": "Classification Type",
      "BT-26_tooltip": "The type of classification describing the purchase (e.g. the CPV).",
      "BT-262_official": "Main Classification Code",
      "BT-262": "Main Classification Code",
      "BT-262_tooltip": "The code from the classification that best characterises the purchase.",
      "BT-263_official": "Additional Classification Codes",
      "BT-263": "Additional Classification Codes",
      "BT-263_tooltip": "An additional code from the classification that also characterises the purchase.",
      "BT-15_official": "Documents URL",
      "BT-15": "Documents URL",
      "BT-15_tooltip": "The internet address for accessing (the non-restricted part of) the procurement documents. For all notices except prior information notices, the address shall give access that is direct (i.e. the exact webpage with the documents, not a general website), unrestricted (e.g. no registration), full (i.e. the procurement documents are complete) and free of charge and the documents shall be available already at the time of the publication of the notice.",
      "BT-708_official": "Documents Official Language",
      "BT-708": "Documents Official Language",
      "BT-708_tooltip": "The language(s) in which the procurement documents are officially available. These linguistic versions are equally legally valid.",
      "BT-737_official": "Documents Unofficial Language",
      "BT-737": "Documents Unofficial Language",
      "BT-737_tooltip": "The language(s) in which the procurement documents (or their parts) are unofficially available. These linguistic versions are not an official translation, they are provided only for information.",
      "BT-14_official": "Documents Restricted",
      "BT-14": "Documents Restricted",
      "BT-14_tooltip": "The access to certain procurement documents is restricted.",
      "BT-707_official": "Documents Restricted Justification",
      "BT-707": "Documents Restricted Justification",
      "BT-707_tooltip": "The justification for restricting access to certain procurement documents.",
      "BT-615_official": "Documents Restricted URL",
      "BT-615": "Documents Restricted URL",
      "BT-615_tooltip": "The internet address with information on accessing the restricted (part of the) procurement documents.",
      "BT-119_official": "Dynamic Purchasing System Termination",
      "BT-119": "Dynamic Purchasing System Termination",
      "BT-119_tooltip": "The dynamic purchasing system is terminated. No further contracts, besides those published in this notice, will be awarded in the dynamic purchasing system. This field can be used even if no contracts are awarded in the contract award notice.",
      "BT-709_official": "Framework Re-calculated Maximum Value",
      "BT-709": "Framework Re-calculated Maximum Value",
      "BT-709_tooltip": "The maximum value which can be spent within a framework agreement over its whole duration, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
      "BT-660_official": "Framework Re-estimated Value",
      "BT-660": "Framework Re-estimated Value",
      "BT-660_tooltip": "The value likely to be spent within a framework agreement over its whole duration, including options and renewals, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
      "BT-759_official": "Received Submissions Count",
      "BT-759": "Received Submissions Count",
      "BT-759_tooltip": "Number of tenders or requests to participate received. Tenders including variants or multiple tenders submitted (for one lot) by the same tenderer should be counted as one tender.",
      "BT-760_official": "Received Submissions Type",
      "BT-760": "Received Submissions Type",
      "BT-760_tooltip": "The type of tenders or requests to participate received. The total number of tenders received shall be given. When a notice does not fall under Directive 2009/81/EC and is not about social or other specific services, the number of tenders received from micro, small and medium enterprises; the number of tenders received from tenderers registered in other European Economic Area countries and the number of tenders received from tenderers registered in countries outside of the European Economic Area shall also be given. All tenders shall be counted, regardless of whether they are admissible or inadmissible. For tenders submitted by a group of tenderers (e.g. a consortium), the tender shall be counted in the relevant category (e.g. SME) if the majority of the work is expected to be done by tenderers which fall within this category (e.g. they are SMEs).",
      "BT-710_official": "Tender Value Lowest",
      "BT-710": "Tender Value Lowest",
      "BT-710_tooltip": "Value of the admissible tender with the lowest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
      "BT-711_official": "Tender Value Highest",
      "BT-711": "Tender Value Highest",
      "BT-711_tooltip": "Value of the admissible tender with the highest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
      "BT-3201_official": "Tender Identifier",
      "BT-3201": "Tender Identifier",
      "BT-3201_tooltip": "An identifier of a tender. The information in the tender section refers to this tender.",
      "BT-720_official": "Tender Value",
      "BT-720": "Tender Value",
      "BT-720_tooltip": "The value of the tender or another result, including options and renewals. In case of the modification notice, the value of the modification.",
      "BT-1711_official": "Tender Ranked",
      "BT-1711": "Tender Ranked",
      "BT-1711_tooltip": "The tender was ranked. (This is not the rank itself, but only whether the ranking took place).",
      "BT-171_official": "Tender Rank",
      "BT-171": "Tender Rank",
      "BT-171_tooltip": "The position of the tender (i.e. whether the tender ended up first, second, third, etc.) in a design contest, a framework agreement with multiple winners (e.g. cascades), an innovation partnership, a competitive dialogue, or another procedure.",
      "BT-193_official": "Tender Variant",
      "BT-193": "Tender Variant",
      "BT-193_tooltip": "The tender is a variant.",
      "BT-773_official": "Subcontracting",
      "BT-773": "Subcontracting",
      "BT-773_tooltip": "Whether at least a part of the contract will be subcontracted.",
      "BT-730_official": "Subcontracting Value Known",
      "BT-730": "Subcontracting Value Known",
      "BT-730_tooltip": "The buyer knows at least the estimated value of the part of the contract that the contractor will subcontract to third parties.",
      "BT-553_official": "Subcontracting Value",
      "BT-553": "Subcontracting Value",
      "BT-553_tooltip": "The estimated value of the part of the contract that the contractor will subcontract to third parties.",
      "BT-731_official": "Subcontracting Percentage Known",
      "BT-731": "Subcontracting Percentage Known",
      "BT-731_tooltip": "The buyer knows at least the estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
      "BT-555_official": "Subcontracting Percentage",
      "BT-555": "Subcontracting Percentage",
      "BT-555_tooltip": "The estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
      "BT-554_official": "Subcontracting Description",
      "BT-554": "Subcontracting Description",
      "BT-554_tooltip": "The description of the part of the contract that the contractor will subcontract to third parties.",
      "BT-1451_official": "Winner Decision Date",
      "BT-1451": "Winner Decision Date",
      "BT-1451_tooltip": "The date of the official decision choosing the winning tender.",
      "BT-145_official": "Contract Conclusion Date",
      "BT-145": "Contract Conclusion Date",
      "BT-145_tooltip": "The date when the contract was concluded. Typically, this is the date when the last contractual party signed the contract. However, if no contract is signed, then the date of contract conclusion may correspond to other dates (e.g. the date when the buyer notified the winning tenderer). The date of contract conclusion is always later than the end of the standstill period and the moment when any evidence submitted by the winner has been verified.",
      "BT-768_official": "Contract Framework Agreement",
      "BT-768": "Contract Framework Agreement",
      "BT-768_tooltip": "The contract is awarded within a framework agreement.",
      "BT-3202_official": "Contract Tender Identifier",
      "BT-3202": "Contract Tender Identifier",
      "BT-3202_tooltip": "An identifier of the tender or another result that led to this contract.",
      "BT-21_official": "Title",
      "BT-21": "Title",
      "BT-21_tooltip": "The name of the procurement procedure or lot.",
      "BT-22_official": "Internal Identifier",
      "BT-22": "Internal Identifier",
      "BT-22_tooltip": "The internal identifier used for files regarding the procurement procedure or lot before a procedure identifier is given (e.g. coming from the buyer's document management system or procurement planning system).",
      "BT-150_official": "Contract Identifier",
      "BT-150": "Contract Identifier",
      "BT-150_tooltip": "An identifier of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision. The information in the contract section refers to this contract or decision.",
      "BT-721_official": "Contract Title",
      "BT-721": "Contract Title",
      "BT-721_tooltip": "The name of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision.",
      "BT-141_official": "Change Description",
      "BT-141": "Change Description",
      "BT-141_tooltip": "The description of changes in the notice compared to the original notice.",
      "BT-718_official": "Change Procurement Documents",
      "BT-718": "Change Procurement Documents",
      "BT-718_tooltip": "The procurement documents have changed.",
      "BT-719_official": "Change Procurement Documents Date",
      "BT-719": "Change Procurement Documents Date",
      "BT-719_tooltip": "The date and time when the procurement documents have changed.",
      "BT-140_official": "Change Reason Code",
      "BT-140": "Change Reason Code",
      "BT-140_tooltip": "The main reason for the change in the notice compared to the original notice.",
      "BT-762_official": "Change Reason Description",
      "BT-762": "Change Reason Description",
      "BT-762_tooltip": "The description of the main reason for the change in the notice compared to the original notice.",
      "BT-330_official": "Group Identifier",
      "BT-330": "Group Identifier",
      "BT-330_tooltip": "The identifier of a group of lots in the procedure.",
      "BT-1375_official": "Group Lot Identifier",
      "BT-1375": "Group Lot Identifier",
      "BT-1375_tooltip": "An identifier of a lot within the procedure that is part of a group of lots for which one tender can be submitted and evaluated.",
      "BT-202_official": "Modification Description",
      "BT-202": "Modification Description",
      "BT-202_tooltip": "The summary of the contract modification(s).",
      "BT-200_official": "Modification Reason Code",
      "BT-200": "Modification Reason Code",
      "BT-200_tooltip": "The main reason for modifying the contract.",
      "BT-201_official": "Modification Reason Description",
      "BT-201": "Modification Reason Description",
      "BT-201_tooltip": "The description of the main reason for modifying the contract.",
      "BT-13716_official": "Change Previous Notice Section Identifier",
      "BT-13716": "Change Previous Notice Section Identifier",
      "BT-13716_tooltip": "An identifier of one or more sections within the changed notice. The information in the change section refers to this section or these sections.",
      "BT-758_official": "Change Notice Version Identifier",
      "BT-758": "Change Notice Version Identifier",
      "BT-758_tooltip": "The reference to the version of the previous notice that should be changed. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
      "BT-03_official": "Form Type",
      "BT-03": "Form Type",
      "BT-03_tooltip": "The type of form according to procurement legislation.",
      "BT-02_official": "Notice Type",
      "BT-02": "Notice Type",
      "BT-02_tooltip": "The type of notice according to procurement legislation.",
      "BT-738_official": "Notice Preferred Publication Date",
      "BT-738": "Notice Preferred Publication Date",
      "BT-738_tooltip": "The preferred date of publication of the notice on TED (e.g. to avoid publication during a national holiday).",
      "BT-739_official": "Organisation Contact Fax",
      "BT-739": "Organisation Contact Fax",
      "BT-739_tooltip": "The fax number for contacting the organisation. To avoid unnecessary processing of personal data, the fax number shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
      "BT-509_official": "Organisation eDelivery Gateway",
      "BT-509": "Organisation eDelivery Gateway",
      "BT-509_tooltip": "The organisation's uniform resource locator for exchange of data and documents.",
      "BT-633_official": "Organisation Natural Person",
      "BT-633": "Organisation Natural Person",
      "BT-633_tooltip": "The organisation is a natural person.",
      "BT-508_official": "Buyer Profile URL",
      "BT-508": "Buyer Profile URL",
      "BT-508_tooltip": "The website where the buyer publishes information regarding procurement procedures (e.g. notices, procurement documents).",
      "BT-706_official": "Winner Owner Nationality",
      "BT-706": "Winner Owner Nationality",
      "BT-706_tooltip": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor as published in the register(s) established by European Parliament and Council Directive (EU) 2018/843. If such a register does not exist (e.g. in case of contractors established outside the Union) then equivalent information from other sources.",
      "BT-746_official": "Winner Listed",
      "BT-746": "Winner Listed",
      "BT-746_tooltip": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor is not published in the register(s) established by Directive (EU) 2018/843, because the winner is listed on a regulated market (e.g. a stock exchange) that ensures adequate transparency in line with anti-money laundering legislation.",
      "BT-25_official": "Quantity",
      "BT-25": "Quantity",
      "BT-25_tooltip": "The number of units required.",
      "BT-625_official": "Unit",
      "BT-625": "Unit",
      "BT-625_tooltip": "The unit which the good, service, or work comes in, for example hours or kilograms. Where the CPV code is a supply which does not need a further unit (e.g. cars), then no unit needs to be given and quantity is taken to be an amount, e.g. the \"number of cars\".",
      "BT-46_official": "Jury Member Name",
      "BT-46": "Jury Member Name",
      "BT-46_tooltip": "A name of the jury member.",
      "BT-111_official": "Framework Buyer Categories",
      "BT-111": "Framework Buyer Categories",
      "BT-111_tooltip": "Any additional categories of buyers participating in the framework agreement and not mentioned by name (e.g. \"all hospitals in the Tuscany region\").",
      "BT-632_official": "Tool Name",
      "BT-632": "Tool Name",
      "BT-632_tooltip": "The name of the electronic tool or device used for electronic communication.",
      "BT-744_official": "Submission Electronic Signature",
      "BT-744": "Submission Electronic Signature",
      "BT-744_tooltip": "Advanced or qualified electronic signature or seal (as defined in European Parliament and Council Regulation (EU) No 910/2014) is required.",
      "BT-134_official": "Public Opening Description",
      "BT-134": "Public Opening Description",
      "BT-134_tooltip": "Further information about the public opening of tenders. (For example, who may participate in the opening and whether any authorisation is needed.)",
      "BT-771_official": "Late Tenderer Information",
      "BT-771": "Late Tenderer Information",
      "BT-771_tooltip": "Whether tenderer-related information can be supplemented even after the submission deadline.",
      "BT-772_official": "Late Tenderer Information Description",
      "BT-772": "Late Tenderer Information Description",
      "BT-772_tooltip": "Description of the tenderer-related information that can be supplemented even after the submission deadline.",
      "BT-191_official": "Country Origin",
      "BT-191": "Country Origin",
      "BT-191_tooltip": "A country of origin of the product or the service.",
      "BT-151_official": "Contract URL",
      "BT-151": "Contract URL",
      "BT-151_tooltip": "The uniform resource locator (e.g. the web address) of the contract.",
      "BT-712_official": "Buyer Review Complainants",
      "BT-712": "Buyer Review Complainants",
      "BT-712_tooltip": "The number of organisations that requested the buyer to review any of its decisions (e.g. the technical specifications, award decision).",
      "BT-635_official": "Buyer Review Requests Count",
      "BT-635": "Buyer Review Requests Count",
      "BT-635_tooltip": "The number of requests the buyer received to review any of its decisions.",
      "BT-636_official": "Buyer Review Requests Irregularity Type",
      "BT-636": "Buyer Review Requests Irregularity Type",
      "BT-636_tooltip": "The type of irregularity alleged in the review requests.",
      "BT-756_official": "PIN Competition Termination",
      "BT-756": "PIN Competition Termination",
      "BT-756_tooltip": "The prior information notice used as a call for competition (or a specific lot) is terminated. No further contracts, besides those published in this notice, will be awarded following this prior information notice used as a call for competition. This field can be used even if no contracts are awarded in the contract award notice.",
      "BT-195_official": "Unpublished Identifier",
      "BT-195": "Unpublished Identifier",
      "BT-195_tooltip": "Identifier of the field that shall not be immediately published. Only fields concerning the Result value and groups of fields concerning the Tender and Procedure Lot Result can be unpublished. In the case of the European Parliament and Council Directive 2014/25/EU, the award criteria, the procurement procedure, certain dates and in certain cases information about the nature and quantity of a service can be unpublished as well.",
      "BT-197_official": "Unpublished Justification Code",
      "BT-197": "Unpublished Justification Code",
      "BT-197_tooltip": "The justification for not immediately publishing a field.",
      "BT-196_official": "Unpublished Justification Description",
      "BT-196": "Unpublished Justification Description",
      "BT-196_tooltip": "The justification for not immediately publishing a field and for the choice of a later date at which it can be published.",
      "BT-198_official": "Unpublished Access Date",
      "BT-198": "Unpublished Access Date",
      "BT-198_tooltip": "The later date at which the originally unpublished field shall be published."
    }
  }
}
