{
        "eForms": {
        "BT-04_official": "Identifierare: Upphandlingen",
        "startNewProcedure": "Starta ett nytt eForms-upphandlingsförfarande",
        "procurementProcedure": "Upphandlingsannons",
        "newProcedureInstructionsTitle": "Anvisningar för hur eForms-upphandlingsförfarande tas fram",
        "procurementProcedureName": "Namn på upphandlingsförfarande",
        "procurementProcedureReferenceNumber": "Upphandlingsförfarande referens / dagboksnummer",
        "newProcedureInstructionsText": "<p>En del av valen som du gör på den här sidan kan du inte ändra senare så vänligen fäst särskild uppmärksamhet vid dem. Om de måste ändras efter att du redan har börjat mata in uppgifter för annonsen ska du börja om från början genom att fram ett nytt upphandlingsförfarande.</p>\n<p><strong>De här uppgifterna kan du inte ändra på senare</strong></p>\n<ul>\n<li>typ av meddelande</li>\n<li>Köparorganisation och dess enhet/underorganisation</li>\n</ul>\n<p><strong>Uppgifter som du kan ändra senare</strong></p>\n<ul>\n<li>Upphandlingsförfarandets namn</li>\n<li>Upphandlingsförfarandets referens / diarienummer</li>\n<li>Användare i din egen organisation eller utanför din organisation</li>\n<li>Språk som det här upphandlingsförfarandets annonser officiellt är tillgänglig på</li>\n<li>Annonsutkastets synlighet</li>\n</ul>\n<p>ANVISNINGAR FÖR HUR UPPGIFTERNA I UPPHANDLINGSFÖRFARANDET SKA LÄMNAS</p>\n<p>Upphandlingsförfarandet är ett verktyg som hjälper användaren att samla ihop meddelanden som anknyter till varandra. Varje meddelande hör till ett upphandlingsförfarande. Du kan namnge upphandlingsförfarandet som du vill och ge det den referens du vill. Namnet och referensen kan endast ses av användare som har insyn i upphandlingsförfarandet i Mina upphandlingsförfaranden.</p>\n<p>ANVÄNDARE</p>\n<p>Du kan lägga till användare i upphandlingsförfarandet i din egen organisation eller användare utanför din organisation (t.ex. en konsult). Endast användare som lagts till i upphandlingsförfarandet har rätt att redigera och publicera meddelanden som omfattas av upphandlingsförfarandet och att granska bl.a. anbud.</p>\n<p>För att upphandlingsförfarandet ska framgå i upphandlingsenhetens egna upphandlingsförfaranden är det viktigt att användare som hör till upphandlinsgenheten tar fram ett upphandlingsförfarande och lägger till andra användare i det. En användare utanför organisationen ska inte ta fram förfarandet. Observera också att en konsult INTE ska anslutas till din organisation eftersom konsulten då har insynsrätt i din organisations samtliga upphandlingsförfaranden. Rätten ska alltid tilldelas specifikt för varje upphandlingsförfarande, antingen på sidan \"\"Ta fram ett nytt eForms-upphandlingsförfarande\"\" eller, efter att upphandlingsförfarandet har tagits fram, på sidan \"\"Information om upphandlingsförfarandet\"\".</p>",
        "directives": {
            "D24": "Klassiska direktivet (2014/24/EU)",
            "D25": "Försörjningsdirektivet (2014/25/EU)",
            "D81": "Försvar och säkerhet (Direktiv 2009/81/EY)",
            "D23": "Koncessioner (Direktiv 2014/23/EU)"
        },
        "noticeTypes": {
            "4": "Förhandsannons (TED eF04)",
            "7": "Förhandsannons om förkortning av tidsfrister (TED eF07)",
            "10": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus - vakiojärjestelmä (TED eF10)",
            "12": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus - kevennetty järjestely (TED eF12)",
            "16": "Upphandlingsannons (TED eF16)",
            "20": "Upphandlingsannons – Social- och hälsovårdstjänster samt andra särskilda tjänster (TED eF20)",
            "23": "Annons om projekttävling (TED eF23)",
            "25": "Annons om frivillig förhandsinsyn - Ex ante (TED eF25)",
            "29": "Efterhandsannons (TED eF29)",
            "33": "Efterhandsannons – Social- och hälsovårdstjänster samt andra särskilda tjänster (TED eF33)",
            "36": "Annons om resultatet av en projekttävling (TED eF36)",
            "38": "Kontraktsändring (TED eF38)",
            "5": "Förhandsannons  – Riktgivande periodiskt meddelande - Försörjningssektorer (TED eF05)",
            "8": "Förhandsannons om förkortning av tidsfrister – Riktgivande periodiskt meddelande - Försörjningssektorer (TED eF08)",
            "11": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus – vakiojärjestelmä (TED eF11)",
            "13": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus – kevennetty järjestely (TED eF13)",
            "15": "Annons om att det finns ett kvalificeringssystem - (Leverantörsregister) - Försörjningssektorer (TED eF15)",
            "17": "Upphandlingsannons - Försörjningssektorer (TED eF17)",
            "21": "Upphandlingsannons – Försörjningssektorer - Social och hälsovårdtjänster samt andra särskilda tjänster (TED eF21)",
            "24": "Annons om projekttävling - Försörjningssektorer (TED eF24)",
            "26": "Annons om frivillig förhandsinsyn - Ex ante - Försörjningssektorer (TED eF26)",
            "30": "Efterhandsannons - Försörjningssektorer (TED eF30)",
            "34": "Efterhandsannons – Försörjningssektorer – Social- och hälsovårdstjänster samt andra särskilda tjänster (TED eF34)",
            "37": "Annons om resultatet av en projekttävling – Försörjningssektorer (TED eF37)",
            "39": "Kontraktsändring - Försörjningssektorer (TED eF39)",
            "6": "Förhandsannons - Försvars och säkerhet (TED eF06)",
            "9": "Förhandsannons om förkortning av tidsfrister - Försvar och säkerhet (TED eF09)",
            "18": "Upphandlingsannons - Försvar och säkerhet (TED eF18)",
            "22": "Annons om underleverans - Försvar och säkerhet (TED eF22)",
            "27": "Annons om frivillig förhandsinsyn - Ex ante - Försvar och säkerhet (TED eF27)",
            "31": "Efterhandsannons - Försvar- och säkerhet (TED eF31)",
            "14": "Upphandlingsannons – Koncessionskontrakt - Social- och hälsovårdstjänster samt andra särskilda tjänster (TED eF14)",
            "19": "Upphandlingsannons – Koncessionskontrakt  (TED eF19)",
            "28": "Annons om frivillig förhandsinsyn - Ex ante - Koncessionskontrakt (TED eF28)",
            "32": "Efterhandsannons – Koncessionskontrakt (TED eF32)",
            "35": "Efterhandsannons – Koncessionskontrakt - Social- och hälsovårdstjänster samt andra särskilda tjänster (TED eF35)",
            "40": "Kontraktsändring - Koncessionskontrakt (TED eF40)",
            "9901": "",
            "9902": "",
            "9912": "",
            "9913": "",
            "9905": "",
            "9910": "",
            "9904": "",
            "9906": "",
            "9911": "",
            "9903": "",
            "200": "Upphandlingsannons (TED F02)"
        },
        "BG-1_official": "Meddelande",
        "BT-04": "Upphandlingens TED-identifierare*",
        "BT-04_tooltip": "Identifieraren för det europeiska offentliga upphandlingsförfarandet är en unik identifierare för ett upphandlingsförfarande. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. offentliggörande på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingsförfaranden i unionen få unik identifiering.",
        "BT-701_official": "Annonsens identifierare",
        "BT-701": "Annonsens TED-identifierare*",
        "BT-701_tooltip": "Identifieraren för meddelandet om europeisk offentlig upphandling i detta meddelande. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingsmeddelanden i unionen få unik identifiering.",
        "BT-757_official": "Meddelandeversion",
        "BT-757": "Meddelandeversion",
        "BT-757_tooltip": "Version av meddelandet. Detta underlättar exempelvis uppföljningen av meddelandeversioner eller ändringar av meddelanden före publiceringen.",
        "BT-01_official": "Rättslig grund för förfarandet",
        "BT-01": "Rättslig grund som tillämpas",
        "BT-01_tooltip": "Den rättsliga grunden (t.ex. en unionsrättsakt eller nationell rättsakt) enligt vilken upphandlingsförfarandet genomförs eller, om det rör sig om förhandsmeddelanden, enligt vilken upphandlingsförfarandet kommer attgenomföras.",
        "BT-03_official": "Formulärtyp",
        "BT-03": "Formulärtyp",
        "BT-03_tooltip": "Typ av formulär i enlighet med upphandlingslagstiftningen.",
        "BT-02_official": "Meddelandetyp",
        "BT-02": "Meddelandetyp",
        "BT-02_tooltip": "Typ av meddelande i enlighet med upphandlingslagstiftningen.",
        "BT-05_official": "Avsändningsdatum för meddelandet",
        "BT-05": "Datum då meddelandet skickades för publicering",
        "BT-803": "Mottaget i TED",
        "BT-803_tooltip": "Datum och klockslag då användaren av eSender skickade meddelandet elektroniskt till Europeiska unionens publikationsbyrå.",
        "BT-738_official": "Primärt datum för publicering av meddelandet",
        "BT-738_tooltip": "Det primära datumet för publicering av meddelandet i TED-databasen (t.ex. för att undvika publicering på en nationell helgdag).",
        "BT-702_official": "Officiellt språk för meddelandet",
        "BT-702": "Språk på vilka det här meddelandet är officiellt tillgängligt",
        "BT-702_tooltip": "Det eller de språk som detta meddelande är offentligt tillgängligt på. Dessa språkversioner har samma rättsliga giltighet.",
        "BG-125_official": "",
        "BG-125": "",
        "BT-125_official": "Identifierare för tidigare planering",
        "BT-125": "Identifierare för föregående TED-annons",
        "BT-125_tooltip": "I detta fält kan du ange TED-numret för den tidigare förhandsmeddelanden, oavsett om det är en gammal meddelande (publicerad före eForms-reformen) eller en ny eForms meddelande. Om du använder TED-numret 2020/S 248-123456, kommer det automatiskt att konverteras till rätt format 123456-2020",
        "BT-1251_official": "Identifierare: Del i tidigare meddelande",
        "BT-1251": "Identifierare för del i tidigare meddelande",
        "BT-1251_tooltip": "Identifieraren för en del av ett förhandsmeddelande eller ett annat liknande meddelande som är relaterat till detta meddelande.",
        "BG-703_official": "",
        "BG-703": "Information om organisationen\n",
        "BT-13720_official": "Identifierare: Avsnitt i detta meddelande",
        "BT-13720_tooltip": "En identifierare för ett eller flera avsnitt i detta meddelande. Informationen i avsnittet om organisation avser detta eller dessa avsnitt.",
        "BT-500_official": "Namn på organisationen",
        "BT-500": "Organisationens officiella namn",
        "BT-500_tooltip": "Organisationens officiella namn.",
        "BT-501_official": "Identifierare: Organisation",
        "BT-501": "Organisationens identifierare",
        "BT-501_tooltip": "En identifierare för organisationen. Organisationens samtliga identifierare ska anges.",
        "BT-16_official": "Namn på en del av organisationen",
        "BT-16": "Enhet / underorganisation",
        "BT-16_tooltip": "Namnet på en del av en organisation (t.ex. en stor köpares berörda avdelning).",
        "BT-510_official": "Organisationens gatuadress",
        "BT-510": "Postadress",
        "BT-510_tooltip": "Namnet på den gata, väg, aveny osv. där organisationen är belägen och ytterligare identifikation (t.ex. husnummer).",
        "BT-513_official": "Organisationens postort",
        "BT-513": "Postanstalt",
        "BT-513_tooltip": "Namnet på den ort (stad eller by) där organisationen är belägen.",
        "BT-512_official": "Organisationens postnummer",
        "BT-512": "Postnummer",
        "BT-512_tooltip": "Postnumret i organisationens fysiska adress.",
        "BT-507_official": "Organisationens underavdelningar",
        "BT-507": "Områdeskod",
        "BT-507_tooltip": "Den plats enligt den gemensamma nomenklaturen för statistiska territoriella enheter (Nuts) där organisationen har sin fysiska adress. Nuts 3-nomenklaturkoden ska användas.",
        "BT-514_official": "Organisationens landskod",
        "BT-514": "Land",
        "BT-514_tooltip": "Landet där organisationen har sin fysiska adress.",
        "BT-502_official": "Kontaktpunkt för organisationen",
        "BT-502": "Kontaktpunkt för organisationen",
        "BT-502_tooltip": "Namnet på den avdelning eller annan kontaktpunkt genom vilken man kan kommunicera med organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av kontaktpunkten endast tillåten om det är nödvändigt (i den mening som avses i Europaparlamentets och rådets förordning (EU) 2016/679 och Europaparlamentets och rådets förordning (EU) 2018/1725).",
        "BT-506_official": "E-postadress till organisationens kontaktpunkt",
        "BT-506": "E-postadress till organisationens kontaktpunkt",
        "BT-506_tooltip": "E-postadress för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av e-postadressen endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
        "BT-503_official": "Telefonnummer till organisationens kontaktpunkt",
        "BT-503": "Telefonnummer till organisationens kontaktpunkt",
        "BT-503_tooltip": "Telefonnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av telefonnumret endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
        "BT-739_official": "Faxnummer till organisationens kontaktpunkt",
        "BT-739_tooltip": "Faxnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av ett faxnummer endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
        "BT-505_official": "Organisationens webbadress",
        "BT-505": "Webbadress",
        "BT-505_tooltip": "Organisationens webbplats.",
        "BT-509_official": "Organisationens webbadress för eDelivery",
        "BT-509_tooltip": "Organisationens webbadress (URL) för utbyte av data och dokument.",
        "BT-633_official": "Organisation, fysisk person",
        "BT-633_tooltip": "Organisationen är en fysisk person.",
        "BT-08_official": "Organisationens roll",
        "BT-08": "Organisationens roll",
        "BT-08_tooltip": "Organisationens roll i upphandlingsförfarandet (t.ex. köpare, vinnare). Ett meddelande ska innehålla alla de organisationer i förfarandet som har en av följande roller: köpare, vinnare, prövningsorgan, en köpare som förvärvar varor och/eller tjänster som är avsedda för andra köpare, en köpare som tilldelar offentliga kontrakt eller ingår ramavtal om byggentreprenader, varor eller tjänster som är avsedda för andra köpare.",
        "BT-770_official": "Organisationens funktion",
        "BT-770": "Huvudansvarig organisation",
        "BT-770_tooltip": "Organisationens funktion i upphandlingsförfarandet (t.ex. gruppledare, organisation som ger kompletterande information om upphandlingsförfarandet).",
        "BG-3_official": "",
        "BT-508_official": "Köparprofil – URL",
        "BT-508_tooltip": "Den webbplats där köparen offentliggör information om upphandlingsförfaranden (t.ex. meddelanden, upphandlingsdokument).",
        "BT-11_official": "Köparens rättsliga status",
        "BT-11": "Typ av köparorganisation",
        "BT-11_tooltip": "Typ av köpare enligt upphandlingslagstiftningen (t.ex. statlig myndighet, offentligt styrt organ, offentligt företag).",
        "BT-740_official": "Köpare – upphandlande enhet",
        "BT-740": "Köparorganisationen är den upphandlande enheten",
        "BT-740_tooltip": "Köparen är en upphandlande enhet.",
        "BT-10_official": "Upphandlande myndighetens verksamhet",
        "BT-10": "Huvudsaklig bransch",
        "BT-10_tooltip": "Den upphandlande myndighetens huvudsakliga verksamhet.",
        "BT-610_official": "Upphandlande enhetens verksamhet",
        "BT-610": "Upphandlingsenhetens bransch",
        "BT-610_tooltip": "Den upphandlande enhetens huvudsakliga verksamhet.",
        "BG-4_official": "",
        "BT-165_official": "Vinnarens storlek",
        "BT-165": "Företagets storlek",
        "BT-165_tooltip": "Vinnarens, anbudsgivarens eller underentreprenörens storlek (t.ex. mikroföretag, litet företag, medelstort företag).",
        "BT-706_official": "Nationalitet för vinnarens verkliga huvudman",
        "BT-706_tooltip": "Nationalitet(er) för vinnarens, anbudsgivarens eller underentreprenörens verkliga huvudman som offentliggjorts i det eller de register som upprättats i enlighet med Europaparlamentets och rådets direktiv (EU) 2018/843. Om ett sådant register inte finns (t.ex. om det rör sig om entreprenörer som är etablerade utanför unionen) ska motsvarande information anges från andra källor.",
        "BT-746_official": "Börsnoterad vinnare",
        "BT-746_tooltip": "Nationaliteten (eller nationaliteterna) för vinnarens, anbudsgivarens eller underentreprenörens verkliga huvudman offentliggörs inte i det eller de register som upprättats i enlighet med direktiv (EU) 2018/843, eftersom vinnaren är noterad på en reglerad marknad (t.ex. en värdepappersbörs) som garanterar tillräcklig insyn i enlighet med lagstiftningen om bekämpning av penningtvätt.",
        "BG-2_official": "",
        "BT-22_official": "Identifierare: Intern referens",
        "BT-22": "Meddelandets referens / diarienummer",
        "BT-22_tooltip": "Den interna identifierare som används för filer avseende upphandlingsförfarandet eller delkontraktet innan en identifierare för hela upphandlingen har erhållits (t.ex. en identifierare från köparens dokumenthanteringssystem eller upphandlingssystem).",
        "BT-23_official": "Huvudsakligt upphandlingsslag",
        "BT-23": "Huvudsakligt upphandlingsslag",
        "BT-23_tooltip": "Det huvudsakliga upphandlingsslaget (t.ex. byggentreprenader) för det som anskaffas. Vid blandad upphandling (t.ex. ett förfarande för både byggentreprenader och tjänster) kan det huvudsakliga slaget t.ex. vara det slag som har det beräknade högsta värdet. Denna information ska lämnas för hela upphandlingen.",
        "BT-531_official": "Ytterligare upphandlingsslag",
        "BT-531": "Kompletterande upphandlingsslag",
        "BT-531_tooltip": "Ytterligare upphandlingsslag (t.ex. tjänster) som upphandlingen omfattar, förutom det huvudsakliga upphandlingsslaget.",
        "BT-21_official": "Titel",
        "BT-21": "Meddelandets namn",
        "BT-21_tooltip": "<p>Ange kort och koncist vad det är som du upphandlar för att anbudsgivarna ska hitta dina meddelanden så enkelt som möjligt.</p>\n<p>Goda exempel:</p>\n<p>- Entreprenad för vägbeläggning - ort</p>\n<p>- Inlärningsmiljön som tjänst</p>\n<p>- Skolskjutsar - ort</p>\n<p>Typen av meddelande behöver inte ingå i meddelandets namn (t.ex. förhands-och upphandlingsmeddelande, meddelande om tilldelning) eftersom systemet lägger till det i sökresultaten.</p>\n<p>Ange inte referens eller diarienummer här. Varje meddelande har en plats för numret.</p>",
        "BT-24_official": "Beskrivning",
        "BT-24": "Beskrivning av upphandlingen",
        "BT-24_tooltip": "Beskrivning av föremålet för upphandlingen eller anbudsområdet, inklusive volymer, och/eller det behov som ska tillgodoses. Vid meddelande om ändring ska en beskrivning ges av upphandlingen före och efter ändringen.",
        "BT-27_official": "Beräknat värde",
        "BT-27": "Förutsagt  helhetsvärde utan mervärdesskatt",
        "BT-27_tooltip": "Det beräknade värdet för upphandlingsförfarandet eller delkontraktet under hela dess varaktighet, inklusive optioner och förlängningar.",
        "BT-271": "Ramavtalets maximala värde",
        "BT-557_official": "Högsta värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
        "BT-557_tooltip": "Identifierare för ett delkontrakt inom förfarandet som ingår i en grupp av delkontrakt vars högsta värde är lägre än summan av de enskilda högsta värdena för alla delkontrakt tillsammans (t.ex. när samma budget används för flera delkontrakt).",
        "BT-157_official": "Högsta värde för ett ramavtal inom en grupp",
        "BT-157": "Högsta värde för ett ramavtal inom en grupp",
        "BT-157_tooltip": "Det högsta värde som får användas i ett ramavtal inom en grupp av delkontrakt. Denna information kan lämnas när det högsta värdet för en grupp av delkontrakt är lägre än summan av de högsta värdena för enskilda delkontrakt i denna grupp (t.ex. när samma budget används för flera delkontrakt). Med högsta värde avses ett värde som täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar.",
        "BG-261_official": "Klassifiering",
        "BT-26_official": "Klassificeringstyp",
        "BT-26": "Klassificeringstyp",
        "BT-26_tooltip": "Typ av klassificering som beskriver köpet (t.ex. CPV-koder).",
        "BT-262_official": "Huvudklassificeringskod",
        "BT-262": "Huvudklassificeringskoder (CPV-kod)",
        "BT-262_tooltip": "Koden från den klassificering som bäst beskriver köpet.",
        "BT-263_official": "Ytterligare klassificeringskoder",
        "BT-263": "Ytterligare klassificeringskoder (CPV-tilläggskod(er))",
        "BT-263_tooltip": "En ytterligare kod från den klassificering som också beskriver köpet.",
        "BT-25_official": "Mängd",
        "BT-25_tooltip": "Det antal enheter som efterfrågas.",
        "BT-625_official": "Enhet",
        "BT-625_tooltip": "Den enhet som varan, tjänsten eller byggentreprenaderna levereras i, t.ex. timmar eller kilogram. Om CPV-koden anger ett varuinköp som inte behöver någon ytterligare enhet (t.ex. bilar), ska ingen enhet anges och mängden ses som ett antal, t.ex. ”antal bilar”.",
        "BT-53_official": "Optioner",
        "BT-53": "Optioner",
        "BT-53_tooltip": "Köparen förbehåller sig rätten (som inte är en skyldighet) att göra ytterligare inköp från entreprenören (under kontraktets giltighetstid).",
        "BT-54_official": "Beskrivning av optioner",
        "BT-54": "Beskrivning av optioner",
        "BT-54_tooltip": "Beskrivningen av optionerna.",
        "BT-94_official": "Återkommande kontrakt",
        "BT-94": "Återkommande upphandling",
        "BT-94_tooltip": "Upphandling vars föremål sannolikt också kommer att ingå i ett annat förfarande inom överskådlig framtid. (T.ex. en kommunal tjänst som regelbundet blir föremål för en ny upphandling. Detta inbegriper inte tilldelning av flera kontrakt inom ett gemensamt kvalificeringssystem, ramavtal eller dynamiskt inköpssystem.)",
        "BT-95_official": "Beskrivning av återkommande kontrakt",
        "BT-95": "Beskrivning av återkommande upphandling",
        "BT-95_tooltip": "Eventuell kompletterande information om de återkommande kontrakten (t.ex. beräknad tidpunkt).",
        "BG-708_official": "",
        "BT-5101_official": "Leveransplats – gatuadress",
        "BT-5101": "Adress",
        "BT-5101_tooltip": "Namnet på den gata, väg, aveny osv. där leveransplatsen är belägen och ytterligare identifikation (t.ex. husnummer).",
        "BT-5131_official": "Leveransplats – ort",
        "BT-5131": "Kommun",
        "BT-5131_tooltip": "Namnet på den ort (stad eller by) där leveransplatsen är belägen.",
        "BT-5121_official": "Leveransplats – postnummer",
        "BT-5121": "Postnummer",
        "BT-5121_tooltip": "Postnumret för leveransplatsen",
        "BT-5071_official": "Leveransplats – del av land",
        "BT-5071": "Leveransplats",
        "BT-5071_tooltip": "Platsen i enlighet med den gemensamma nomenklaturen för statistiska territoriella enheter (Nuts). Nuts 3-nomenklaturkoden ska användas.",
        "BT-5141_official": "Leveransplats – landskod",
        "BT-5141": "Landskod",
        "BT-5141_tooltip": "Det land som leveransplatsen är belägen i.",
        "BT-727_official": "Leveransplats för tjänster – annat",
        "BT-727": "Begränsningar som gäller leveransplatsen",
        "BT-727_tooltip": "Det finns andra begränsningar för leveransplatsen (t.ex. ”var som helst inom Europeiska ekonomiska samarbetsområdet”, ”var som helst i ett visst land”).",
        "BT-728_official": "Leveransplats – kompletterande information",
        "BT-728": "Leveransplats – kompletterande information",
        "BT-728_tooltip": "Kompletterande information om leveransplatsen.",
        "BG-36_official": "",
        "BG-36": "",
        "BT-536_official": "Varaktighet – startdatum",
        "BT-536": "(Uppskattat) startdatum",
        "BT-536_tooltip": "(Beräknad) tidpunkt när kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet startar.",
        "BT-36_official": "Varaktighetsperiod",
        "BT-36": "(Uppskattad) tidsperiod",
        "BT-36_tooltip": "(Beräknad) tidsperiod från start- till slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet. Detta ska omfatta alla optioner och förlängningar.",
        "BT-537_official": "Varaktighet – slutdatum",
        "BT-537": "(Uppskattat) slutdatum",
        "BT-537_tooltip": "(Beräknat) slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet.",
        "BT-538_official": "Varaktighet – annat",
        "BT-538": "Varaktighet okänd eller obegränsad",
        "BT-538_tooltip": "Varaktigheten är okänd, obegränsad osv.",
        "BT-58_official": "Högsta antal förlängningar",
        "BT-58": "Högsta antal optioner",
        "BT-58_tooltip": "Det högsta antal gånger som kontraktet kan förlängas. Köparen förbehåller sig rätten (dvs. är inte skyldig) att förlänga kontraktet (dvs. förlänga dess varaktighet) utan något nytt upphandlingsförfarande. Ett kontrakt kan exempelvis vara giltigt i ett år och köparen kan behålla möjligheten att förlänga det (t.ex. en gång, två gånger) i ytterligare tre månader om tjänsterna är till belåtenhet.",
        "BT-57_official": "Beskrivning av förlängning",
        "BT-57": "Beskrivning av optionsperioderna",
        "BT-57_tooltip": "Eventuell kompletterande information om förlängningen eller förlängningarna.",
        "BT-60_official": "EU-medel",
        "BT-60": "Finansieras upphandlingen åtminstone delvis ur Europeiska unionens medel, t.ex. ur EU:S struktur- och investeringsfonder eller med bidrag som Europeiska unionen har beviljat",
        "BT-60_tooltip": "Upphandlingen finansieras åtminstone delvis av unionsmedel, såsom de europeiska struktur- och investeringsfonderna eller bidrag från unionen.",
        "BG-614": "",
        "BG-6_official": "",
        "BT-09_official": "Gränsöverskridande lagstiftning",
        "BT-09": "Gemensam upphandling som flera länder deltar i",
        "BT-09_tooltip": "Tillämplig lagstiftning när köpare från olika länder gör en gemensam upphandling i ett enda upphandlingsförfarande.",
        "BT-105_official": "Typ av förfarande",
        "BT-105": "Typ av förfarande",
        "BT-105_tooltip": "Typ av upphandlingsförfarande (t.ex. i enlighet med de typer som anges i de direktiv om offentlig upphandling som nämns i skälen i denna rättsakt).",
        "BT-88_official": "Förfarandets kännetecken",
        "BT-88": "Beskrivning av förfarandet",
        "BT-88_tooltip": "De viktigaste kännetecknen för förfarandet (t.ex. beskrivning av det enskilda steget eller de enskilda stegen) och information om var de fullständiga reglerna för förfarandet kan hittas. Denna information ska lämnas när förfarandet inte är ett av de förfaranden som anges i upphandlingsdirektiven. Detta kan vara fallet exempelvis för koncessioner, för sociala tjänster och andra särskilda tjänster och vid frivilligt offentliggörande av upphandlingsförfaranden som ligger under EU:s tröskelvärden för upphandling.",
        "BT-106_official": "Påskyndat förfarande",
        "BT-106": "Påskyndat förfarande",
        "BT-106_tooltip": "Tidsfristen för mottagande av anbudsansökningar eller anbud i detta förfarande kan minskas i brådskande fall.",
        "BT-1351_official": "Motivering av påskyndat förfarande",
        "BT-1351": "Grunder för påskyndat förfarande",
        "BT-1351_tooltip": "Motivering för att använda ett påskyndat förfarande.",
        "BT-136_official": "Kod för motivering av direkttilldelning",
        "BT-136": "Grund för direktupphandling",
        "BT-136_tooltip": "En motivering för att använda ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-1252_official": "Identifierare: Tidigare upphandling som motiverar direkttilldelning",
        "BT-1252": "Identifierare för tidigare förfarande som berättigar till direktupphandling",
        "BT-1252_tooltip": "En identifierare av ett tidigare förfarande som motiverar användningen av ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. som motiverar ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-135_official": "Text som motiverar direkttilldelning",
        "BT-135": "Närmare motivering för direktupphandling",
        "BT-135_tooltip": "Motivering för att använda ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-31_official": "Högsta antal delkontrakt för anbudsgivning",
        "BT-31": "Högsta antal delkontrakt för anbudsgivning",
        "BT-31_tooltip": "Det högsta antal delkontrakt på vilka en anbudsgivare kan lämna anbud.",
        "BT-763_official": "Krav på anbud på alla delkontrakt",
        "BT-763": "Krav på anbud på alla delkontrakt",
        "BT-763_tooltip": "Anbudsgivaren ska lämna in anbud för alla delkontrakt.",
        "BT-33_official": "Högsta antal tilldelningar av delkontrakt",
        "BT-33": "Högsta antal delkontrakt som kan beviljas en anbudsgivare",
        "BT-33_tooltip": "Det högsta antal delkontrakt för vilka kontrakt kan tilldelas en och samma anbudsgivare.",
        "BT-330_official": "Identifierare: Grupp av delkontrakt",
        "BT-330": "Gruppidentifierare",
        "BT-330_tooltip": "Identifieraren för en grupp av delkontrakt i upphandlingen.",
        "BT-1375_official": "Identifierare: delkontrakt som ingår i gruppen",
        "BT-1375": "Identifierare för delkontrakt som ingår i gruppen",
        "BT-50_official": "Minsta antalet anbudssökande",
        "BT-50": "Minsta antalet anbudssökande som kallas till andra skedet i förfarandet ",
        "BT-50_tooltip": "Det minsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-661_official": "Indikator för högsta antalet anbudssökande",
        "BT-661": "Antalet anbudssökande som kallas till andra skedet i förfarandet begränsas",
        "BT-661_tooltip": "Det finns ett högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-51_official": "Högsta antal anbudssökande",
        "BT-51": "Högsta antalet anbudssökande som kallas till andra skedet i förfarandet",
        "BT-51_tooltip": "Det högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-52_official": "Stegvis minskning",
        "BT-52": "Förfarandet avancerar etappvis. En del av deltagarna kan gallras ut i varje skede.",
        "BT-52_tooltip": "Förfarandet kommer att äga rum i på varandra följande steg. I varje steg kan några deltagare komma att uteslutas.",
        "BT-120_official": "Inga krav på förhandling",
        "BT-120": "Köparen förbehåller sig rätten att ingå avtal utifrån preliminära anbud utan förhandlingar",
        "BT-120_tooltip": "Köparen förbehåller sig rätten att tilldela kontraktet på grundval av de ursprungliga anbuden utan ytterligare förhandlingar.",
        "BG-44_official": "",
        "BT-644_official": "Prisets värde",
        "BT-644": "Värdet på priset som delas ut för investeringen",
        "BT-644_tooltip": "Värdet av ett eventuellt pris till vinnaren i projekttävlingen, innovationspartnerskapet eller den konkurrenspräglade dialogen.",
        "BT-44_official": "Prisernas rangordning",
        "BT-44": "Placeringen i planeringstävlingen för den som ska få pris",
        "BT-44_tooltip": "De placeringar (t.ex. första plats, andra plats) i en projekttävling, ett innovationspartnerskap eller en konkurrenspräglad dialog som får ett pris.",
        "BT-41_official": "Efterföljande kontrakt",
        "BT-41": "Servicekontrakt som resultat av upphandling ingås med någon av vinnarna",
        "BT-41_tooltip": "Eventuella tjänstekontrakt efter projekttävlingen kommer att tilldelas en av vinnarna i projekttävlingen.",
        "BT-45_official": "Andra priser",
        "BT-45": "Närmare information om priset",
        "BT-45_tooltip": "Kompletterande information om efterföljande kontrakt, priser och betalningar (t.ex. icke-monetära priser, utbetalningar som görs för deltagande).",
        "BT-42_official": "Juryns beslut bindande",
        "BT-42": "Juryns beslut bindande för köparen",
        "BT-42_tooltip": "Juryns beslut är bindande för köparen.",
        "BT-46_official": "Namn på jurymedlem",
        "BT-46_tooltip": "Namnet på en jurymedlem.",
        "BT-47_official": "Deltagarens namn",
        "BT-47": "Tidigare utvalda deltagare",
        "BT-47_tooltip": "Namnet på en redan utvald deltagare. En deltagare kan ha valts redan vid tidpunkten för offentliggörandet av meddelandet om projekttävling, t.ex. om en världsberömd arkitekt ska delta för att främja projekttävlingen bland andra potentiella deltagare.",
        "BG-701_official": "",
        "BT-67_official": "Uteslutningsgrunder",
        "BT-67": "Beskrivning av uteslutningsgrunden",
        "BT-67_tooltip": "En kortfattad beskrivning av de kriterier som rör anbudsgivarnas personliga situation som kan leda till att de utesluts. Detta ska inbegripa en förteckning över alla sådana kriterier och erforderlig information (t.ex. egen försäkran, dokumentation). Detta får även inbegripa särskilda nationella uteslutningsgrunder.",
        "BG-702_official": "",
        "BT-747_official": "Typ av urvalskriterier",
        "BT-747": "Typ av lämplighetskrav",
        "BT-747_tooltip": "Kriterierna (eller kriteriet) avser t.ex. ekonomisk och finansiell ställning eller tekniska och yrkesmässiga kunskaper.",
        "BT-748_official": "Använda urvalskriterier",
        "BT-748": "Tillämpning av lämplighetskrav",
        "BT-748_tooltip": "De kriterier (eller det kriterium) för en viss typ som används, inte används eller (om ett förhandsmeddelande används som ett meddelande om upphandling eller för att minska tidsfristerna) om användningen ännu inte är känd.",
        "BT-749_official": "Namn på urvalskriterier",
        "BT-749": "Lämplighetskravets namn",
        "BT-749_tooltip": "Namn på urvalskriterierna (eller urvalskriteriet).",
        "BT-750_official": "Beskrivning av urvalskriterier",
        "BT-750": "Lämplighetskravets beskrivning",
        "BT-750_tooltip": "En kortfattad beskrivning av urvalskriterierna (eller urvalskriteriet), inklusive minimikrav, erforderlig information (t.ex. egen försäkran, dokumentation) och hur kriterierna eller kriteriet kommer att användas för att välja ut de anbudssökande som ska inbjudas till det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
        "BT-40_official": "Urvalskriterier för andra steget i anbudsansökan",
        "BT-40": "Utifrån lämplighetskravet väljs sökande ut som kallas till andra skedet i förfarandet",
        "BT-40_tooltip": "Kriterierna (eller kriteriet) kommer (endast) att användas för att välja ut de anbudssökande som ska inbjudas att delta i det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
        "BG-72_official": "",
        "BT-752_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan",
        "BT-752_tooltip": "En sifferangivelse som anger urvalskriterierna (eller urvalskriteriet).",
        "BT-7531_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – viktning",
        "BT-7531_tooltip": "Här anges om den sifferangivelse som anger ett urvalskriterium (eller urvalskriterier) är en typ av viktning (t.ex. en procentandel).",
        "BT-7532_official": "Sifferangivelse för urvalskriterier för andra steget i anbudsansökan – tröskel",
        "BT-7532_tooltip": "Här anges om den sifferangivelse som anger ett urvalskriterium (eller urvalskriterier) är en typ av tröskel (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
        "BT-71_official": "Reserverad upphandling",
        "BT-71": "Deltagande reserverad för vissa organisationer ",
        "BT-71_tooltip": "Här anges om deltagandet är reserverat för särskilda organisationer (t.ex. skyddade verkstäder, organisationer med offentligt uppdrag som är kopplat till sådana tjänster som specificeras i upphandlingsdirektiven).",
        "BT-79_official": "Kvalifikationer för personal som ska utföra kontraktet",
        "BT-79": "Namn och yrkeskompetens på anställda som anvisas för genomförandet av upphandlingskontraktet ska anges",
        "BT-79_tooltip": "Huruvida namn på och yrkeskvalifikationer för den personal som ska utföra kontraktet ska anges.",
        "BT-578_official": "Säkerhetsprövning",
        "BT-578": "Säkerhetsutredning krävs",
        "BT-578_tooltip": "Säkerhetsprövning krävs.",
        "BT-78_official": "Tidsfrist för säkerhetsprövning",
        "BT-78": "Säkerhetsutredningar",
        "BT-78_tooltip": "Den tidsfrist inom vilken anbudsgivare som inte har genomgått säkerhetsprövning kan göra det.",
        "BT-732_official": "Beskrivning av säkerhetsprövning",
        "BT-732": "Tilläggsinformation om säkerhetsutredningen som krävs",
        "BT-732_tooltip": "Kompletterande information om säkerhetsprövningen (t.ex. vilken nivå av säkerhetsprövning som krävs, vilka medlemmar i en grupp som måste genomgå den, om den krävs redan för att få åtkomst till upphandlingsdokumenten eller endast för genomförande av kontraktet).",
        "BT-801_official": "Sekretessavtal",
        "BT-802_official": "Beskrivning av sekretessavtal",
        "BT-736_official": "Reserverat genomförande",
        "BT-736": "ska genomföras inom ramen för skyddsarbetsprogram",
        "BT-736_tooltip": "Här anges om genomförandet av kontraktet måste ske inom ramen för program för skyddad anställning.",
        "BT-761_official": "Juridisk form för anbudsgivare",
        "BT-761": "Gruppen som fått uphandlingskontraktet ska under kontraktsperioden uppfylla den juridiska formen som upphandlingsenhetens förutsätter",
        "BT-761_tooltip": "En grupp av anbudsgivare som tilldelas ett kontrakt ska anta en viss juridisk form.",
        "BT-76_official": "Beskrivning av juridisk form för anbudsgivare",
        "BT-76": "Juridisk form som gruppen av anbudsgivare som fått upphandlingskontraktet ska uppfylla under kontraktsperioden",
        "BT-76_tooltip": "Den juridiska form som en grupp av anbudsgivare som tilldelas ett kontrakt ska anta.",
        "BT-70_official": "Villkor för genomförande",
        "BT-70": "Villkor för fullföljandet av kontraktet",
        "BT-70_tooltip": "Den viktigaste informationen om genomförandet av kontraktet (t.ex. delresultat, skadestånd, immateriella rättigheter).",
        "BT-92_official": "Elektronisk beställning",
        "BT-92": "Köparen genomför beställningarna elektroniskt",
        "BT-92_tooltip": "Elektronisk beställning kommer att användas.",
        "BT-77_official": "Ekonomiska villkor",
        "BT-77": "Beskrivning av finansieringsarrangemanget",
        "BT-77_tooltip": "Den huvudsakliga informationen om finansiering och betalning och/eller hänvisning till bestämmelser som gäller för dem.",
        "BT-743_official": "Elektronisk fakturering",
        "BT-743": "Elektronisk fakturering",
        "BT-743_tooltip": "Här anges om köparen kommer att kräva, tillåta eller inte tillåta elektroniska fakturor.",
        "BT-93_official": "Elektronisk betalning",
        "BT-93": "Köparen betalar fakturan elektroniskt",
        "BT-93_tooltip": "Elektronisk betalning kommer att användas.",
        "BT-65_official": "Skyldigheter vid underentreprenad",
        "BT-65": "Krav som gäller underleveransen",
        "BT-65_tooltip": "En skyldighet som anbudsgivaren ska fullgöra vid underentreprenad.",
        "BT-64_official": "Skyldigheter vid underentreprenad – lägsta andel",
        "BT-64": "Den minsta procentandelen av kontraktsvärdet som uppdragsgivaren ska låta utföra som underleverans",
        "BT-64_tooltip": "Den lägsta andel av kontraktets värde som entreprenören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i Europaparlamentets och rådet direktiv 2009/81/EG.",
        "BT-729_official": "Skyldigheter vid underentreprenad – högsta andel",
        "BT-729": "Den högsta procentandelen av kontraktsvärdet som uppdragsgivaren ska låta utföra som underleverans",
        "BT-729_tooltip": "Den högsta andel av kontraktets värde som entreprenören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i direktiv 2009/81/EG.",
        "BG-707": "",
        "BG-38": "",
        "BT-539_official": "Typ av tilldelningskriterium",
        "BT-539": "Typ av jämförelsegrund",
        "BT-539_tooltip": "Här anges om kriteriet avser priset, kostnaden eller en icke-prisrelaterad eller en icke-kostnadsrelaterad aspekt av anbudet. (Pris avser inköpspriset, kostnad avser alla andra icke-prisrelaterade monetära kriterier.)",
        "BT-734_official": "Namn på tilldelningskriterium",
        "BT-734": "Jämförelsegrundens namn",
        "BT-734_tooltip": "Namnet på tilldelningskriteriet.",
        "BT-540_official": "Beskrivning av tilldelningskriterium",
        "BT-540": "Beskrivning av jämförelsegrunden",
        "BT-540_tooltip": "Beskrivningen av tilldelningskriteriet.",
        "BT-541_official": "Sifferangivelse för tilldelningskriterium",
        "BT-541": "Numeriskt värde för jämförelsegrunden",
        "BT-541_tooltip": "En sifferangivelse som avser ett tilldelningskriterium.",
        "BT-5421_official": "Sifferangivelse för tilldelningskriterium – viktning",
        "BT-5421": "Typ av viktvärd (om det numeriska värdet till sin natur är en viktning, t.ex. en procentandel, ska du välja vilket slag av viktvärde det är fråga om)",
        "BT-5421_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av viktning (t.ex. en procentandel).",
        "BT-5422_official": "Fast sifferangivelse för tilldelningskriterium",
        "BT-5422": "Typ av fast värde (om det numeriska värdet till sin natur är ett fast värde, t.ex. ett fast pris eller en fast kostnad, ska du välja vilket slag av fast värde det är fråga om)",
        "BT-5422_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är ett fast värde (t.ex. ett fast pris, en fast kostnad).",
        "BT-5423_official": "Sifferangivelse för tilldelningskriterium– tröskel",
        "BT-5423": "Det numeriska värdet i anslutning till jämförelsegrunden är till sin natur ett tröskelvärde, t.ex. ett minimipoängantal eller det högsta antalet godkända anbud, ska du välja vilket slag av tröskelvärde det är fråga om)",
        "BT-5423_tooltip": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av tröskel (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
        "BT-543_official": "Komplicerade tilldelningskriterier",
        "BT-543": "Beskrivning av poängsättningen som ska tillämpas om det inte går att fastställa poängsättningen genom att använda kriteriespecifika urvalsfält",
        "BT-543_tooltip": "Den matematiska ekvationen eller någon annan beskrivning som används vid komplicerad viktning av kriterier (t.ex. icke-linjär viktning, den analytiska hierarkiska processen) när en viktning inte kan uttryckas per kriterium.",
        "BT-733_official": "Motivering av tilldelningskriteriers ordning",
        "BT-733": "Grund för att inte ange jämförelsegrundernas viktning",
        "BT-733_tooltip": "Motivering som endast anger tilldelningskriteriernas prioritetsordning efter betydelse och inte efter viktning.",
        "BG-706_official": "",
        "BT-765_official": "Ramavtal",
        "BT-765": "Ramavtalets verksamhetsmodell",
        "BT-765_tooltip": "Här anges om det gäller ett ramavtal med, utan eller med och utan förnyad konkurrensutsättning.",
        "BT-778_official": "Högsta antal deltagare i ramavtalet",
        "BT-778": "Högsta antal deltagare i ramavtalet",
        "BT-778_tooltip": "Det finns ett högsta antal deltagare i ramavtalet.",
        "BT-113_official": "Högsta antal deltagare i ramavtalet – antal",
        "BT-113": "Det planerade högsta antalet deltagare i ramavtalet",
        "BT-113_tooltip": "Det högsta antalet deltagare i ramavtalet.",
        "BT-109_official": "Motivering av ramavtalets varaktighet",
        "BT-109": "Grunder för exceptionellt lång varighet av ramavtalet",
        "BT-109_tooltip": "Motiveringen för de särskilda fall när ramavtalens varaktighet överstiger tröskelvärdena.",
        "BT-111_official": "Köparkategorier i ramavtalet",
        "BT-111_tooltip": "Alla ytterligare kategorier av köpare som deltar i ramavtalet och som inte nämns vid namn (t.ex. ”alla sjukhus i regionen Toscana”).",
        "BT-766_official": "Dynamiskt inköpssystem",
        "BT-766": "Dynamiskt inköpssystem",
        "BT-766_tooltip": "Här anges huruvida det gäller ett dynamiskt inköpssystem och huruvida det, om det rör sig om inköpscentraler, får användas av köpare som inte anges i detta meddelande.",
        "BT-119_official": "Avveckling av dynamiskt inköpssystem",
        "BT-119": "Det dynamiska upphandlingssystemet meddelas avslutat",
        "BT-119_tooltip": "Det dynamiska inköpssystemet har avvecklats. Inga ytterligare kontrakt kommer att tilldelas i det dynamiska inköpssystemet, förutom dem som offentliggörs i detta meddelande. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
        "BT-767_official": "Elektronisk auktion",
        "BT-767": "Elektronisk auktion tillämpas",
        "BT-767_tooltip": "En elektronisk auktion används.",
        "BT-123_official": "URL för elektronisk auktion",
        "BT-123": "Webbadress",
        "BT-123_tooltip": "Webbadressen för den elektroniska auktionen.",
        "BT-122_official": "Beskrivning av elektronisk auktion",
        "BT-122": "Tilläggsinformation om den elektroniska auktionen",
        "BT-122_tooltip": "Eventuell kompletterande information om den elektroniska auktionen.",
        "BT-632_official": "Verktygets namn",
        "BT-632_tooltip": "Namnet på det elektroniska verktyg eller den elektroniska enhet som används för elektronisk kommunikation.",
        "BT-724_official": "Atypiskt verktyg",
        "BT-724": "Elektronisk kommunikation förutsätter användning av utrustning som inte är allmänt tillgänglig",
        "BT-724_tooltip": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga.",
        "BT-124_official": "URL för atypiska verktyg",
        "BT-124": "Dessa redskap är tillgängliga till fullo och utan begränsning på adressen",
        "BT-124_tooltip": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga. Den webbadress (URL) som ger obegränsad och fullständig direkt åtkomst till dessa verktyg och enheter.",
        "BT-127_official": "Framtida meddelande",
        "BT-127": "Uppskattat datum för publicering av upphandlingsmeddelandet ",
        "BT-127_tooltip": "Det beräknade datumet för offentliggörande av ett meddelande om upphandling inom ramen för detta förfarande.",
        "BT-631_official": "Avsändningsdatum för inbjudan att bekräfta intresse",
        "BT-631": "Uppskattat datum för bekräftande av intresse",
        "BT-631_tooltip": "Det beräknade datumet för avsändning av inbjudan att bekräfta intresse.",
        "BT-130_official": "Avsändningsdatum för inbjudan att lämna anbud",
        "BT-130": "Uppskattat datum då anbudsbegäran skickas till utvalda anbudssökande (i förfaranden med flera skeden)",
        "BT-130_tooltip": "Det beräknade datumet för avsändning av inbjudan att lämna anbud för förfaranden med två (eller flera) steg.",
        "BT-99_official": "Beskrivning av tidsfrist för prövning",
        "BT-99": "exakta uppgifter om tidsfrist (-er)",
        "BT-99_tooltip": "Beskrivningen av tidsfristerna för prövningsförfaranden.",
        "BT-15_official": "Dokumentens URL",
        "BT-15": "Dokumentens URL",
        "BT-15_tooltip": "Den webbadress som ger åtkomst till (den icke-begränsade delen av) upphandlingsdokumenten. För alla meddelanden med undantag för förhandsmeddelanden ska webbadressen ge direkt åtkomst (dvs. den webbsida där dokumenten finns, inte en allmän webbplats), utan begränsningar (t.ex. ingen registrering) och fullständig (dvs. upphandlingsdokumenten ska vara fullständiga) och kostnadsfri åtkomst, och dokumenten ska finnas tillgängliga redan vid den tidpunkt då meddelandet offentliggörs.",
        "BT-708_official": "Officiellt språk i dokument",
        "BT-708": "Språk som upphandlingsdokumenten är officiellt tillgängliga på",
        "BT-708_tooltip": "Det eller de språk som dessa upphandlingsdokument är officiellt tillgängliga på. Dessa språkversioner har samma rättsliga giltighet.",
        "BT-737_official": "Inofficiellt språk i dokument",
        "BT-737": "e",
        "BT-737_tooltip": "Det eller de språk som dessa upphandlingsdokument (eller delar av dem) är inofficiellt tillgängliga på. Dessa språkversioner är inte officiella översättningar, utan tillhandahålls endast för kännedom.",
        "BT-14_official": "Begränsad tillgång till dokument",
        "BT-14": "Begränsad tillgång till upphandlingsdokument",
        "BT-14_tooltip": "Åtkomsten till vissa upphandlingsdokument är begränsad.",
        "BT-707_official": "Motivering för begränsad tillgång till dokument",
        "BT-707": "Grundför begränsning av rätten att läsa vissa upphandlingsdokument",
        "BT-707_tooltip": "Motiveringen för att begränsa åtkomsten till vissa upphandlingsdokument.",
        "BT-615_official": "Begränsad tillgång till dokument – URL",
        "BT-615": "Upphandlingsdokument och information om begränsade dokument är tillgängliga på adressen",
        "BT-615_tooltip": "Den webbadress där det finns information om åtkomsten till de begränsade upphandlingsdokumenten (eller den begränsade delen av dem).",
        "BT-13_official": "Tidsfrist för kompletterande information",
        "BT-13": "Tiidsfristen för frågor i anslutning till upphandlingen",
        "BT-13_tooltip": "Tidsfristen för att begära kompletterande information om upphandlingsförfarandet.",
        "BT-17_official": "Elektronisk inlämning",
        "BT-17": "Elektronisk inlämning av anbud, ansökningar om deltagande eller svar",
        "BT-17_tooltip": "Här anges huruvida de ekonomiska aktörerna ska, får eller inte får lämna intresseanmälan, anbudsansökan eller anbud elektroniskt.",
        "BT-19_official": "Motivering av icke-elektronisk inlämning",
        "BT-19": "Grund för att elektronisk inlämning inte är möjlig",
        "BT-19_tooltip": "Motivering som anger varför elektronisk inlämning av intresseanmälan, anbudsansökan eller anbud inte är möjlig.",
        "BT-745_official": "Beskrivning av icke-elektronisk inlämning",
        "BT-745": "Beskrivning av hur anbud, ansökningar om deltagande eller svar lämnas in om det inte sker elektroniskt",
        "BT-745_tooltip": "Beskrivning av hur intresseanmälan, anbudsansökan eller anbud ska inlämnas på icke-elektronisk väg.",
        "BT-18_official": "URL för inlämning",
        "BT-18": "Webbadress för inlämning av anbud, ansökningar om deltagande eller svar",
        "BT-18_tooltip": "Webbadressen för inlämning av intresseanmälan, anbudsansökan eller anbud på elektronisk väg. Adressen ska vara så direkt som möjligt (helst en särskild adress för elektronisk inlämning, inte bara en allmän webbplats).",
        "BT-97_official": "Inlämningsspråk",
        "BT-97": "Språk som anbud, ansökningar om deltagande och svar kan lämnas in på ",
        "BT-97_tooltip": "Det språk som får användas i intresseanmälan, anbudsansökan eller anbud.",
        "BT-764_official": "Inlämning via elektroniska kataloger",
        "BT-764": "Information om elektroniska förteckningar",
        "BT-764_tooltip": "Huruvida det är obligatoriskt, tillåtet eller inte tillåtet att lämna (delar av) anbud i form av elektroniska kataloger.",
        "BT-744_official": "Signatur vid elektronisk inlämning",
        "BT-744_tooltip": "Avancerad eller kvalificerad elektronisk underskrift eller stämpel (enligt definitionen i Europaparlamentets och rådets förordning (EU) nr 910/2014) krävs.",
        "BT-63_official": "Alternativa anbud",
        "BT-63": "Information om alternativa anbud",
        "BT-63_tooltip": "Här anges om anbudsgivare ska, får eller inte får lämna anbud som tillgodoser köparens behov på ett annat sätt än det som anges i upphandlingsdokumenten. Ytterligare villkor för inlämning av alternativa anbud finns i upphandlingsdokumenten.",
        "BT-769_official": "Flera anbud",
        "BT-769": "Anbudsgivaren kan lämna in flera anbud än ett",
        "BT-769_tooltip": "Anbudsgivare får lämna in fler än ett anbud (för ett visst delkontrakt).",
        "BT-630_official": "Tidsfrist för mottagande av intresseanmälningar",
        "BT-630": "Tidsfrist för intresseanmälan",
        "BT-630_tooltip": "Tidsfristen för mottagande av intresseanmälningar.",
        "BT-1311_official": "Tidsfrist för mottagande av anbudsansökningar",
        "BT-1311": "Tidsfrist för mottagande av anbudsansökningar",
        "BT-1311_tooltip": "Tidsfristen för mottagande av anbudsansökningar.",
        "BT-131_official": "Tidsfrist för mottagande av anbud",
        "BT-131": "Tidsfrist för mottagande av anbud",
        "BT-131_tooltip": "Tidsfristen för mottagande av anbud.",
        "BT-98_official": "Tidsfrist för anbudets giltighet",
        "BT-98": "Tid under vilken anbuden ska gälla från och med tidsfristen för inlämning",
        "BT-98_tooltip": "Den period från sista anbudsdag, under vilken anbud ska fortsätta att vara giltiga.",
        "BT-751_official": "Krav på garanti",
        "BT-751": "Säkerhet krävs",
        "BT-751_tooltip": "En garanti krävs.",
        "BT-75_official": "Beskrivning av krav på garanti",
        "BT-75": "Beskrivning av säkerheten",
        "BT-75_tooltip": "Beskrivningen av den finansiella garanti som anbudsgivaren är skyldig att ställa när denne lämnar ett anbud. Garantin kan ställas i form av exempelvis en betalning till köparen eller en handling från banken. Garantin är vanligtvis förverkad om en anbudsgivare har fått kontraktet, men därefter vägrar att underteckna det.",
        "BT-651_official": "Underentreprenad i anbudet",
        "BT-651": "Information om underleveranser som ska meddelas i anbudet",
        "BT-651_tooltip": "Information om underentreprenad som ska anges i anbudet.",
        "BT-132_official": "Datum för offentlig anbudsöppning",
        "BT-132_tooltip": "Datumet och tidpunkten för det öppnandet av anbud.",
        "BT-133_official": "Plats för offentlig anbudsöppning",
        "BT-133_tooltip": "Platsen (t.ex. en fysisk adress eller URL) där anbuden öppnas. Om du ordnar ett officiellt evenemang för öppningen ska du lägga till uppgifter om ort och om deltagande.",
        "BT-134_official": "Beskrivning av offentlig anbudsöppning",
        "BT-134_tooltip": "Kompletterande information om det offentliga öppnandet av anbud. (T.ex. vem som får delta i öppnandet och om det krävs något tillstånd.)",
        "BT-771_official": "Sen inlämning av information om anbudsgivare",
        "BT-771_tooltip": "Här anges om information om anbudsgivare kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
        "BT-772_official": "Beskrivning av sen inlämning av information om anbudsgivare",
        "BT-772_tooltip": "Beskrivning av den information om anbudsgivare som kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
        "BT-161_official": "Meddelande om värde",
        "BT-161": "Värdet av alla kontrakt som ingåtts i det här upphandlingsförfarande",
        "BT-161_tooltip": "Värdet av alla de kontrakt som tilldelas i detta meddelande, inklusive optioner och förlängningar.",
        "BT-118_official": "Meddelande om högsta värde i ramavtal",
        "BT-118": "Högsta värdet av ramavtal",
        "BT-118_tooltip": "Det högsta värde som kan användas inom det eller de ramavtal som anges i detta meddelande under hela dess eller deras varaktighet, i samtliga delkontrakt, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
        "BT-556_official": "Högsta värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
        "BT-556": "Identifierare för delkontrakt",
        "BT-556_tooltip": "Identifierare för ett delkontrakt inom förfarandet som ingår i en grupp av delkontrakt vars högsta värde är lägre än summan av de högsta värdena för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Sådana högsta värden beräknas på grundval av vinnarens eller vinnarnas anbud.",
        "BT-156_official": "Nytt beräknat högsta värde för ett ramavtal inom en grupp",
        "BT-156": "Hur meddelas delkontraktens värde så längegrupper inte används? Det finns tydligen inte ett fält för delkontraktetsvärde. Kan värdena anges på annat håll?",
        "BT-156_tooltip": "Detta är det nya beräknade högsta värde som troligen kommer att användas för en grupp av delkontrakt inom förfarandet. Denna information kan lämnas när det högsta värdet för en grupp av delkontrakt är lägre än summan av värdena för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Värdet täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar. Värdet beräknas på nytt på grundval av vinnarens eller vinnarnas anbud.",
        "BT-142_official": "Avslutad tilldelning",
        "BT-142": "Information om valet av vinnare",
        "BT-142_tooltip": "Här anges om en vinnare har utsetts.",
        "BT-144_official": "Skäl för utebliven tilldelning",
        "BT-144": "Orsak till att vinnare inte valts",
        "BT-144_tooltip": "Skälet till att ingen vinnare har utsetts.",
        "BT-709_official": "Nytt beräknat högsta värde för ett ramavtal",
        "BT-709": "Maximalt värde för ramavtalet (del) för hela tiden (utan moms)",
        "BT-709_tooltip": "Det högsta värde som kan användas inom ramavtalet under hela dess varaktighet, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
        "BT-660_official": "Nytt beräknat värde för ett ramavtal",
        "BT-660": "Värde för ramavtalet (del) för hela tiden (utan moms)",
        "BT-660_tooltip": "Det värde som troligen kommer att användas inom ramavtalet under hela dess varaktighet, inklusive optioner och förlängningar, beräknat på nytt på grundval av vinnarens eller vinnarnas anbud.",
        "BG-712_official": "",
        "BG-712": "",
        "BT-759_official": "Antal inkomna anbud m.m.",
        "BT-759": "Antalet mottagna anbud eller ansökningar om deltagande",
        "BT-759_tooltip": "Det antal anbud, anbudsansökningar och intresseanmälningar som inkommit. Anbud, inklusive alternativa anbud eller flera anbud som lämnas in (för ett delkontrakt) av samma anbudsgivare, ska räknas som ett enda anbud.",
        "BT-760_official": "Typ av inlämningar",
        "BT-760": "Typ av mottagna anbud eller ansökningar om deltagande",
        "BT-760_tooltip": "Den typ av inlämningar som inkommit (anbud, anbudsansökningar och intresseanmälningar). Det totala antal inlämningar som mottagits ska anges. Om ett meddelande inte omfattas av direktiv 2009/81/EG och inte avser sociala tjänster eller andra särskilda tjänster, ska det antal anbud som mottagits från mikroföretag samt små och medelstora företag, det antal anbud som mottagits från anbudsgivare som är registrerade i andra EES-länder och det antal anbud som mottagits från anbudsgivare som är registrerade i länder utanför EES också anges. Alla anbud ska räknas, oavsett om de är godtagbara eller icke-godtagbara. För anbud som lämnas av en grupp av anbudsgivare (t.ex. ett konsortium) ska anbudet räknas in i den relevanta kategorin (t.ex. små och medelstora företag) om merparten av arbetet förväntas utföras av anbudsgivare som ingår i denna kategori (t.ex. om de är små och medelstora företag).",
        "BT-710_official": "Anbud med lägst värde",
        "BT-710": "Det lägsta värdet som antas i ett anbud",
        "BT-710_tooltip": "Värdet för anbudet med det lägsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller urvalskriterierna och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader) eller icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara får beaktas.",
        "BT-711_official": "Anbud med högst värde",
        "BT-711": "Det högsta värdet som antas i ett anbud",
        "BT-711_tooltip": "Värdet för anbudet med det högsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller urvalskriterierna och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader) eller icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara får beaktas.",
        "BG-320_official": "",
        "BG-320": "",
        "BT-3201_official": "Identifierare: anbudsgivare",
        "BT-3201": "Identifierare för anbud",
        "BT-3201_tooltip": "En identifierare för en anbudsgivare. Informationen i avsnittet om anbudet avser detta anbud.",
        "BT-720_official": "Anbudsvärde",
        "BT-720": "Anbudsvärde",
        "BT-720_tooltip": "Anbudets värde eller något annat resultat, inklusive optioner och förlängningar. Om det rör sig om meddelanden om ändring anges värdet för ändringen.",
        "BT-1711": "Är verksamhetsmodellen rankning",
        "BT-1711_tooltip": "Anbudet rangordnades (detta avser inte själva placeringen, utan anger endast att rangordning ägde rum).",
        "BT-171_official": "Anbudsplacering",
        "BT-171": "Anbudets rankingplacering",
        "BT-171_tooltip": "Anbudets placering (dvs. om anbudet kom på första, andra eller tredje plats osv.) i en projekttävling, ett ramavtal med flera vinnare (t.ex. kaskader), ett innovationspartnerskap, en konkurrenspräglad dialog eller något annat förfarande.",
        "BT-162_official": "Inkomster från koncessionens användare",
        "BT-162": "Uppskattade inkomster som fås av användare av koncessioner",
        "BT-162_tooltip": "Beräknade inkomster som kommer från koncessionens användare (t.ex. avgifter och böter).",
        "BT-160_official": "Inkomster från koncessionens köpare",
        "BT-160": "Uppskattade inkomster av köpare som beviljats koncession",
        "BT-160_tooltip": "Beräknade inkomster som kommer från köparen som meddelade koncessionen (t.ex. priser och betalningar).",
        "BT-163_official": "Beskrivning av koncessionens värde",
        "BT-163": "Beskrivning av metoden för beräkning av förutsett värde av koncessionen och annan betydande information med tanke på koncessionsvärdet",
        "BT-163_tooltip": "Beskrivning av den metod som används för att få fram det beräknade värdet för koncessionen och eventuell annan relevant information om koncessionens värde.",
        "BT-193_official": "Anbud med alternativt utförande",
        "BT-193": "Anbudet är ett alternativt anbud",
        "BT-193_tooltip": "Anbudet är ett alternativt anbud.",
        "BT-191_official": "Ursprungsland",
        "BT-191_tooltip": "Produktens eller tjänstens ursprungsland.",
        "BT-773_official": "Underentreprenad",
        "BT-773": "Utförs åtminstone en del av kontraktet som underleverans",
        "BT-773_tooltip": "Här anges om åtminstone en del av kontraktet kommer att läggas ut på underentreprenad.",
        "BT-730_official": "Känt värde för underentreprenad",
        "BT-730": "Köparen har åtminstone en uppskattning om den andel av värdet av kontraktet som leverantören låter utföra som underleverans hos tredje part",
        "BT-730_tooltip": "Köparen känner åtminstone till det beräknade värdet av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
        "BT-553_official": "Värde för underentreprenad",
        "BT-553": "Det uppskattade värdet av den del av kontraktet som leverantören låter utföra som underleverans hos tredje part jämfört med hela kontraktet",
        "BT-553_tooltip": "Det beräknade värdet av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
        "BT-731_official": "Känd andel för underentreprenad",
        "BT-731": "Köparen har åtminstone en uppskattning av vilken procentandel av värdet av kontraktet som leverantören låter utföra som underleverans hos tredje part",
        "BT-731_tooltip": "Köparen känner åtminstone till den beräknade andel av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
        "BT-555_official": "Andel för underentreprenad",
        "BT-555": "Uppskattad procentandel av kontraktet som leverantören ger ut som underleverans till tredje part jämfört med hela kontraktet",
        "BT-555_tooltip": "Den beräknade andel av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
        "BT-554_official": "Beskrivning av underentreprenad",
        "BT-554": "Beskrivning av den delen av kontraktet som leverantören låter utföra som underleverans hos tredje part.",
        "BT-554_tooltip": "Beskrivning av den del av kontraktet som entreprenören kommer att lägga ut på underentreprenad till tredje part.",
        "BG-310_official": "",
        "BG-310": "",
        "BT-150_official": "Identifierare för kontraktet",
        "BT-150": "Kontraktets referens/ diarienummer",
        "BT-150_tooltip": "En identifierare för kontraktet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, för beslutet. Informationen i avsnittet om kontrakt avser detta kontrakt eller detta beslut.",
        "BT-3202_official": "Identifierare: Vinnande anbud för kontraktet",
        "BT-3202": "Identifierare för anbud som resulterat i kontrakt",
        "BT-3202_tooltip": "En identifierare för det vinnande anbudet eller ett annat resultat som ledde till detta kontrakt.",
        "BT-721_official": "Kontraktets titel",
        "BT-721": "Kontraktets namn",
        "BT-721_tooltip": "Namnet på kontraktet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, på beslutet.",
        "BT-1451_official": "Datum för tilldelningsbeslut",
        "BT-1451": "Datum för beslut om upphandling (eller då vinnaren valts)",
        "BT-1451_tooltip": "Datumet då tilldelningsbeslutet fattades.",
        "BT-145_official": "Datum för ingående av kontrakt",
        "BT-145": "Datum för ingående av kontrakt",
        "BT-145_tooltip": "Den dag då kontraktet ingicks. Detta är normalt det datum då den sista avtalsparten undertecknade kontraktet. Om inget kontrakt undertecknas kan detta datum dock motsvara andra datum (t.ex. det datum då köparen underrättade den vinnande anbudsgivaren). Datumet för ingåendet av kontrakt infaller alltid senare än utgången av den period under vilken kontrakt inte får ingås och när allt underlag som lämnats in av vinnaren har kontrollerats.",
        "BT-768_official": "Kontrakt i ramavtal",
        "BT-768": "Kontraktet ingårs inom ramen för ramavtalet",
        "BT-768_tooltip": "Kontraktet tilldelas inom ett ramavtal.",
        "BT-151_official": "Kontraktets URL",
        "BT-151_tooltip": "Kontraktets webbadress (URL).",
        "BG-611_official": "",
        "BG-611": "",
        "BT-722": "Unionens finansieringsprogram som används för åtminstone en del av kontraktets finansiering. ",
        "BT-722_tooltip": "Programmet för de unionsmedel som används för att åtminstone delvis finansiera kontraktet.",
        "BT-7220": "Unionens finansieringsprogram som används för åtminstone en del av kontraktets finansiering. ",
        "BT-5011_official": "Identifierare: Finansiering med EU-medel för kontrakt",
        "BT-5011": "Identifierare för EU:s finansiering",
        "BT-5011_tooltip": "Identifierare för det unionsprogram som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. stödavtalets nummer, nationell identifierare, projektakronym, kontraktets nummer).",
        "BT-6110": "Ytterligare uppgifter om EU-finansiering",
        "BT-13721_official": "Identifierare för avsnitt om strategisk upphandling",
        "BT-13721_tooltip": "En identifierare för ett eller flera avsnitt i detta meddelande. Informationen i avsnittet om strategisk upphandling avser detta eller dessa avsnitt.",
        "BT-06_official": "Strategisk upphandling",
        "BT-06": "Vilket strategiska mål främjar upphandlingen",
        "BT-06_tooltip": "Upphandlingsförfarandet syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
        "BT-777_official": "Beskrivning av strategisk upphandling",
        "BT-777": "Beskrivning av teknisk specifikation, urvalsgrunder, grund för beviljande eller vikkor för genomförande av upphandlingskontraktet vars mål är att främja ett startegiskt mål",
        "BT-777_tooltip": "Beskrivning av hur upphandlingsförfarandet syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
        "BT-774_official": "Miljömässigt hållbar upphandling",
        "BT-774": "Tillvägagångssätt för att minska miljöeffekter",
        "BT-774_tooltip": "Ett förfarande för att upphandla varor, tjänster och byggentreprenader med minskad miljöpåverkan under deras livscykel.",
        "BT-775_official": "Socialt hållbar upphandling",
        "BT-775": "Socialt mål som främjas genom upphandlingen",
        "BT-775_tooltip": "En metod som främjar social hållbarhet vid upphandling av byggentreprenader, varor eller tjänster (t.ex. rättvisa arbetsvillkor).",
        "BT-776_official": "Innovationsupphandling",
        "BT-776": "Innovativt mål",
        "BT-776_tooltip": "En indikation på att innovativa byggentreprenader, varor eller tjänster köps in.",
        "BT-715_official": "Fordon",
        "BT-715": "Totala antalet fordon",
        "BT-715_tooltip": "Totalt antal fordon (oavsett om de är rena eller inte) som omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-725_official": "Utsläppsfria fordon",
        "BT-725": "Antal utsläppsfria tunga nyttofordon",
        "BT-725_tooltip": "Antalet utsläppsfria tunga fordon så som de definieras i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-716_official": "Rena fordon",
        "BT-716": "Antal rena fordon",
        "BT-716_tooltip": "Antalet rena fordon så som de definieras i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts in, leasats, hyrts eller hyrköpts, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-717": "Upphandlingen omfattas av  om främjande av rena och energieffektiva vägtransportfordon (2009/33/EG)",
        "BT-723": "Upphanlingen omfattar fordon ur följande upphandlngskategorier",
        "BT-754_official": "Tillgänglighet",
        "BT-754": "Observation av tillgänglighetsaspekter",
        "BT-754_tooltip": "De tekniska specifikationerna har bestämts med beaktande av tillgänglighet för personer med funktionsnedsättning.",
        "BT-755_official": "Motivering av tillgänglighet",
        "BT-755": "Motiveringar",
        "BT-755_tooltip": "Motiveringen till varför inte tillgänglighet beaktas i de tekniska specifikationerna trots att det som anskaffas ska användas av fysiska personer.",
        "BT-712_official": "Köparens prövningar – klaganden",
        "BT-712_tooltip": "Antal organisationer som har begärt att köparen ska pröva sina beslut (t.ex. tekniska specifikationer, beslut om tilldelning).",
        "BT-635_official": "Antal ansökningar om prövning hos köparen",
        "BT-635_tooltip": "Antalet ansökningar som köparen tagit emot om prövning av sina beslut.",
        "BT-636_official": "Ansökningar om prövning hos köparen – oriktighetstyp",
        "BT-636_tooltip": "Den typ av oriktighet som görs gällande i ansökningarna om prövning.",
        "BT-726_official": "Lämplig för små och medelstora företag",
        "BT-726": "I den här upphandlingen beaktas möjligheterna för små och medelstora företag att delta",
        "BT-726_tooltip": "Köparen betonar att denna upphandling också är lämplig för små och medelstora företag.",
        "BT-115_official": "Omfattas av GPA",
        "BT-115": "På upphandlingen tillämpas WTO:s avtal om offentliga upphandling (GPA)",
        "BT-115_tooltip": "Upphandlingen omfattas av Världshandelsorganisationens avtal om offentlig upphandling, GPA.",
        "BT-634_official": "Upphandling görs om",
        "BT-634": "Upphävt eller resultatlöst förfarande eller del av sådant inleds på nytt",
        "BT-634_tooltip": "Denna/detta avbrutna eller resultatlösa upphandling eller delkontrakt i upphandling görs om.",
        "BT-756_official": "Anbudsinfordran avslutas",
        "BT-756_tooltip": "Förhandsmeddelande som används som anbudsinfordran (eller ett särskilt delkontrakt) avslutas. Inga ytterligare kontrakt, förutom dem som offentliggörs i detta meddelande, kommer att tilldelas efter detta förhandsmeddelande som används som anbudsinfordran. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
        "BT-300_official": "Kompletterande information",
        "BT-300_tooltip": "Eventuell ytterligare information som inte nämns i något annat avsnitt i meddelandet.",
        "BT-195_official": "Identifierare: Uppskjuten publicering",
        "BT-195_tooltip": "Identifierare av ett fält som inte ska publiceras omedelbart. Endast fält som gäller värdena ”Resultat” och grupper av fält som gäller ”Anbud” och ”Resultat per delkontrakt” får förbli opublicerade. När det gäller Europaparlamentets och rådets direktiv 2014/25/EU får även tilldelningskriterierna, upphandlingsförfarandet, vissa datum och i vissa fall information om kännetecknen för och mängden av en tjänst förbli opublicerade.",
        "BT-197_official": "Motivering av uppskjuten publicering",
        "BT-197_tooltip": "Motivering till varför ett fält inte omedelbart ska publiceras.",
        "BT-196_official": "Beskrivning av skälet till uppskjuten publicering",
        "BT-196_tooltip": "Motivering till varför ett fält inte omedelbart publiceras och till varför det har valts ett senare datum då det kan publiceras.",
        "BT-198_official": "Datum för publicering",
        "BT-198_tooltip": "Det senare datum då det tidigare opublicerade fältet ska publiceras.",
        "BG-77_official": "",
        "BG-77": "",
        "Muu_official": "Identifierare: Avsnitt i tidigare meddelande som kontraktsändringen avser",
        "Muu_tooltip": "En identifierare för ett eller flera avsnitt i ett tidigare meddelande i upphandlingen. Informationen i avsnittet om kontraktsändring avser detta eller dessa avsnitt.",
        "BT-202_official": "Beskrivning av kontraktsändring",
        "BT-202": "Beskrivning av kontraktsändringar",
        "BT-202_tooltip": "Sammanfattning av kontraktsändringen eller kontraktsändringarna.",
        "BT-200_official": "Skäl till kontraktsändring",
        "BT-200": "Grund för kontraktsändring",
        "BT-200_tooltip": "Huvudsaklig grund för kontraktsändringen.",
        "BT-201_official": "Beskrivning av skäl till kontraktsändring",
        "BT-201": "Tilläggsinformation om kontraktsändring",
        "BT-201_tooltip": "Beskrivning av den huvudsakliga grunden för kontraktsändringen.",
        "BT-13716_official": "Identifierare: Avsnitt i tidigare meddelande som ändras",
        "BT-13716": "Avsnitt som ändringen tillämpas på",
        "BT-13716_tooltip": "En identifierare för ett eller flera avsnitt i det ändrade meddelandet. Informationen i avsnittet om ändring avser detta eller dessa avsnitt.",
        "BT-758_official": "Identifierare: Version av meddelandet som ändras",
        "BT-758": "Nummer på versionen av föregående meddelande",
        "BT-758_tooltip": "Hänvisningen till den version av det föregående meddelandet som ska ändras. Detta bidrar till att exempelvis hålla reda på versioner av meddelanden eller ändringar av meddelanden före offentliggörandet.",
        "BT-141_official": "Beskrivning av ändring",
        "BT-141": "Beskrivning av ändringar",
        "BT-141_tooltip": "Beskrivning av ändringar i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-718_official": "Ändring av upphandlingsdokument",
        "BT-718": "Upphandlingsdokumenten har ändrats",
        "BT-718_tooltip": "Upphandlingsdokumenten har ändrats.",
        "BT-719_official": "Datum för ändring av upphandlingsdokument",
        "BT-719": "Datum för ändring av upphandlingsdokument",
        "BT-719_tooltip": "Datum och tidpunkt då upphandlingsdokumenten ändrades.",
        "BT-140_official": "Skäl till ändring",
        "BT-140": "Huvudsaklig orsak till ändringen",
        "BT-140_tooltip": "Huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-762_official": "Beskrivning av skäl till ändring",
        "BT-762": "Tilläggsinformation om grunden till ändringen",
        "BT-762_tooltip": "Beskrivning av huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-05_tooltip": "Datum och tidpunkt då köparen skickade annonsen för publicering.",
        "BT-803_official": "Datum då annonsen skickades via eSender",
        "BG-125_tooltip": "",
        "BG-703_tooltip": "",
        "BG-3_tooltip": "",
        "BG-4_tooltip": "",
        "BG-2_tooltip": "",
        "BT-271_official": "Högsta värde i ramavtalet",
        "BT-271_tooltip": "Det högsta värdet av ramavtalet för upphandlingsförfarandet eller delkontraktet under hela dess varaktighet, inklusive optioner och förlängningar. Värdet täcker alla de upphandlingskontrakt som ingås inom ramavtalet.",
        "BG-557_official": "",
        "BG-557_tooltip": "",
        "BG-261_tooltip": "",
        "BG-708_tooltip": "",
        "BG-36_tooltip": "",
        "BG-61_official": "",
        "BG-61_tooltip": "",
        "BG-614_official": "",
        "BG-614_tooltip": "",
        "BG-6_tooltip": "",
        "BG-330_official": "",
        "BG-330_tooltip": "",
        "BT-1375_tooltip": "En identifierare för ett delkontrakt inom förfarandet som ingår i en grupp av delkontrakt för vilka ett anbud kan lämnas och utvärderas.",
        "BG-709_official": "",
        "BG-709_tooltip": "",
        "BG-704_official": "",
        "BG-704_tooltip": "",
        "BG-44_tooltip": "",
        "BG-701_tooltip": "",
        "BG-702_tooltip": "",
        "BG-72_tooltip": "",
        "BG-705_official": "",
        "BG-705_tooltip": "",
        "BT-801_tooltip": "Sekretessavtal krävs.",
        "BT-802_tooltip": "Kompletterande information om sekretessavtalet.",
        "BG-711_official": "",
        "BG-711_tooltip": "",
        "BG-707_official": "",
        "BG-707_tooltip": "",
        "BG-38_official": "",
        "BG-38_tooltip": "",
        "BG-541_official": "",
        "BG-541_tooltip": "",
        "BG-706_tooltip": "",
        "BG-100_official": "",
        "BG-100_tooltip": "",
        "BG-101_official": "",
        "BG-101_tooltip": "",
        "BG-102_official": "",
        "BG-102_tooltip": "",
        "BG-7_official": "",
        "BG-7_tooltip": "",
        "BT-1118_official": "Ungefärligt värde av ramavtal för annonsen",
        "BT-1118_tooltip": "Det ungefärliga värde som kommer att användas inom det eller de ramavtal som anges i detta meddelande under hela dess eller deras varaktighet, i samtliga delkontrakt, inklusive optioner och förlängningar, beräknat på grundval av vinnarens eller vinnarnas anbud.",
        "BG-556_official": "",
        "BG-556_tooltip": "",
        "BG-5561_official": "",
        "BG-5561_tooltip": "",
        "BT-5561_official": "Nytt beräknat värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
        "BT-5561_tooltip": "Identifierare för ett av flera delkontrakt inom detta förfarande. Dessa delkontrakt utgör en grupp vars värde som troligen kommer att användas är lägre än summan av de värden som troligen kommer att användas för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Det nya beräknade värdet är det värde som troligen kommer att användas, beräknat på nytt på grundval av vinnarens eller vinnarnas anbud.",
        "BT-1561_official": "Nytt beräknat värde för ett ramavtal inom en grupp",
        "BT-1561_tooltip": "Det värde som troligen kommer att användas i ett ramavtal inom en grupp av delkontrakt. Denna information kan lämnas när det värde som troligen kommer att användas för en grupp av delkontrakt är lägre än summan av de värden som troligen kommer att användas för de enskilda delkontrakten (t.ex. när samma budget används för flera delkontrakt). Värdet täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar. Det nya beräknade värdet är det värde som troligen kommer att användas, beräknat på nytt på grundval av vinnarens eller vinnarnas anbud.",
        "BG-137_official": "",
        "BG-137_tooltip": "",
        "BG-712_tooltip": "",
        "BG-320_tooltip": "",
        "BT-1711_official": "Rangordning av anbud",
        "BG-180_official": "",
        "BG-180_tooltip": "",
        "BG-310_tooltip": "",
        "BG-611_tooltip": "",
        "BT-722_official": "Kontrakt – identifieringskod för EU:s finansieringsprogram",
        "BT-7220_official": "EU:s finansieringsprogram",
        "BT-7220_tooltip": "Programmet för de unionsmedel som används för att åtminstone delvis finansiera kontraktet.",
        "BT-5010_official": "Identifierare för EU-medel",
        "BT-5010_tooltip": "Identifierare för det unionsprogram som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. stödavtalets nummer, nationell identifierare, projektförkortning, kontraktsnummer).",
        "BT-6140_official": "Närmare uppgifter om EU-medel",
        "BT-6140_tooltip": "Närmare uppgifter om det unionsprogram eller unionsprojekt som används för att åtminstone delvis finansiera upphandlingen.",
        "BT-6110_official": "Kontrakt – närmare uppgifter om EU-medel ",
        "BT-6110_tooltip": "Närmare uppgifter om det unionsprogram eller unionsprojekt som används för att åtminstone delvis finansiera upphandlingen.",
        "BG-713_official": "",
        "BG-713_tooltip": "",
        "BT-805_official": "Kriterier för miljömässigt hållbar upphandling",
        "BT-805_tooltip": "Upphandlingsförfarandet omfattar eventuell tillämpning av fastställda kriterier för miljömässigt hållbar upphandling (urvalskriterier, tekniska specifikationer, tilldelningskriterier och villkor för genomförande av kontraktet) på nationell nivå, unionsnivå eller någon annan nivå.",
        "BT-717_official": "Direktivet om rena fordon",
        "BT-717_tooltip": "Upphandlingen omfattas av tillämpningsområdet för Europaparlamentets och rådets direktiv 2009/33/EG (direktivet om rena fordon).",
        "BG-714_official": "",
        "BG-714_tooltip": "",
        "BT-735_official": "Avtalstyp enligt direktivet om rena fordon",
        "BT-735_tooltip": "Rättslig grund enligt direktivet om rena fordon för att fastställa vilken kategori av avtalstyp (inköp, leasing, hyra, hyrköp, avtal om allmän trafik och tjänsteavtal enligt tabell 1 i det direktivet) som är tillämplig.",
        "BG-7141_official": "",
        "BG-7141_tooltip": "",
        "BT-723_official": "Fordonskategori",
        "BT-723_tooltip": "Kategori av fordon som omfattas av tillämpningsområdet för direktiv 2009/33/EG, däribland lätta fordon (M1, M2, N1), bussar (M3), lastbilar (N2, N3), M1, M2, N1, N2, N3.",
        "BG-612_official": "",
        "BG-612_tooltip": "",
        "BG-613_official": "",
        "BG-613_tooltip": "",
        "BG-710_official": "",
        "BG-710_tooltip": "",
        "BG-8_official": "",
        "BG-8_tooltip": "",
        "BG-77_tooltip": "",
        "BG-9_official": "",
        "BG-9_tooltip": "",
        "notice": {
            "procedure": {
                "deadlines": {
                    "title": "Tidsfrister relaterade till upphandlingsförfarandet",
                    "instructionsText": "",
                    "instructionsTitle": "Instruktioner för fliken \"Tidsfrister\""
                },
                "sections": {
                    "deadlines": "Tidsfrister",
                    "procurement": "Uppgifter om upphandlingen",
                    "buyer": "Köparorganisation",
                    "participatingOrganisation": "Medverkande organisation",
                    "procurementScope": "Upphandlingsobjekt",
                    "exclusionGrounds": "Uteslutningsgrunder",
                    "complementaryInformation": "Kompletterande uppgifter",
                    "reviewProcedure": "Prövningsförfarande",
                    "requirements": {
                        "selectionCriteria": "Lämplighetskrav",
                        "shortList": "Uppgifter om begränsningar gällande antalet kandidater som inkallas",
                        "reserved": "Uppgifter om reserverade upphandlingskontrakt",
                        "electronicPayment": "Uppgifter om elektroniska arbetskostnader",
                        "criterionParameter": "Urvalskriterier för sökande som kallas till andra skedet",
                        "prize": "Priser och urvalsnämnd",
                        "requirementStage": "Uppgifter om personer som ansvarar för genomförandet av kontraktet ",
                        "termsAndConditions": "Villkor i anslutning till kontraktet"
                    },
                    "submission": "Lämnande av anbud, ansökningar om deltagande eller svar"
                },
                "title": "Allmän information om annonsen",
                "buyerOrganisation": {
                    "instructionsTitle": "Instruktioner för fliken \"Köparorganisation\"",
                    "instructionsText": "",
                    "title": "Köparorganisation",
                    "addressTitle": "Köparorganisationens adressuppgifter",
                    "contactPoint": "Köparorganisationens kontaktuppgifter",
                    "type": "Typ av köparorganisation och bransch",
                    "nutsInstructionsTitle": "NUTS",
                    "phoneNumberPlaceholder": "+358 123456789",
                    "organizationTitle": "Köparorganisation",
                    "roles": ""
                },
                "procurementScope": {
                    "vocabulary": "Upphandlingskoder",
                    "title": "Upphandlingsobjekt",
                    "cpvPlaceHolder": "Välj först huvudsakligt upphandlingsslag",
                    "documents": "Upphandlingsdokument",
                    "instructionsTitle": "",
                    "instructionsText": "",
                    "hasDocuments": "Meddelandet ska innehålla följande kontraktshandlingar"
                },
                "reviewerOrganisation": {
                    "addressTitle": "Prövningsorganets adressuppgifter",
                    "contactPoint": "Prövningsorgandets kontaktuppgifter",
                    "phoneNumberPlaceholder": "t.ex. +358 12 123 1234",
                    "organizationTitle": "Prövningsorgan",
                    "informationCompany": "Organisation som ger mer information om tidsfristerna för prövningsförfaranden"
                },
                "sellerOrganisation": {
                    "addressTitle": "Organisationens adressuppgifter"
                },
                "touchPoint": {
                    "contactPoint": "Kontaktuppgifter till instans/organisation som är kontaktpunkt",
                    "addressTitle": "Adressuppgifter för instans/organisation som är kontaktpunkt",
                    "organizationTitle": "Instans/organisation som är kontaktpunkt",
                    "subroles": ""
                },
                "participatingOrganisation": {
                    "organizationTitle": "Medverkande organisation",
                    "addressTitle": "Organisationens adressuppgifter",
                    "contactPoint": "Organisationens kontaktuppgifter",
                    "type": "Typ av organisation",
                    "instructionsTitle": "Instruktioner för fliken \"Deltagande organisation\"",
                    "instructionsText": "",
                    "roles": ""
                },
                "submission": {
                    "title": "Lämnande av anbud, ansökningar om deltagande eller svar",
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "guidanceText": "På den här sidan kan du fylla i uppgifterna som gäller hela meddelandet.",
                "procurement": {
                    "instructionsTitle": "",
                    "instructionsText": "",
                    "changeInvalidatesEspd": "Om du redan har skapat en ESPD och ändrar ditt val därefter under \"Huvudsaklig upphandlingsart\" kan din ESPD inte längre användas. Du måste ta bort ESPD som du tog fram och skapa en ny.",
                    "confirmChangeInvalidatesEspd": "Spara mina val. Jag tar bort ESPD och tar fram en ny."
                },
                "exclusionGrounds": {
                    "instructionsTitle": "Anvisningar ör mellanfliken \"Uteslutningsgrunder\"",
                    "instructionsText": "På den här mellanfliken ska du angeutslutningsgrunderna som gäller upphandlingen. Märkväl att information i anslutning till uteslutningsgrunderna begärs in av separat anbudsgivarna t.ex. med ESPD och på meddelandet anges vilka uteslutningsgrunder som används i upphandlingen. Uteslutningsgrunderna som publiceras i meddelandet och uteslutningsgrunderna som meddelas t.ex. i ESPD ska stämma överens utan motstridigheter. Därför har beskrivningar hämtade i&nbsp; ESPD formaterats färdigt i beskrivningarna av uteslutningsgrunderna. De formaterade beskrivningarna ska&nbsp; i princip inte redigeras."
                },
                "reviewProcedure": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "contractInformation": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Uppgifter om kontraktet\"",
                    "instructionsText": ""
                },
                "eligibilityRequirements": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Lämplighetskrav\"",
                    "instructionsText": ""
                },
                "additionalInformation": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Tilläggsuppgifter om förfarandet\"",
                    "instructionsText": "På den här mellanfliken kan du specifikt för delarna lägga till ytterligare information om förfarandet, t.ex. om <a title=\"https://vnk.fi/documents/1410877/2132242/WTO+ru.pdf/85bd27ab-5c2a-4c46-93da-b13908769a21/WTO+ru.pdf.pdf\" href=\"https://vnk.fi/documents/1410877/2132242/WTO+ru.pdf/85bd27ab-5c2a-4c46-93da-b13908769a21/WTO+ru.pdf.pdf\" target=\"_blank\" rel=\"noopener\">WTO:s avtal om offentlig upphandling (GPA) tillämpas på förfarndet</a>."
                },
                "strategicProcurements": {
                    "instructionsTitle": "Vad är strategisk sourcing?",
                    "instructionsText": "<p>Finlands första nationella strategi om offentlig upphandling publicerades i september 2020. Den utarbetades&nbsp; som en del programmet för verkningsfull offentlig upphandling som finansministeriet har tillsatts och som leds i samarbete med Finlands Kommunförbund. <a title=\"https://julkaisut.valtioneuvosto.fi/handle/10024/162418\" href=\"https://julkaisut.valtioneuvosto.fi/handle/10024/162418\" target=\"_blank\" rel=\"noopener\">Läs mer om den nationella strategin om offentlig upphandling</a>&nbsp;</p>\n<p>Följande uppgifter används för statistiska ändamål och genomförandet av den nationella strategin för offentlig upphandling följs upp. Uppgifterna framgår av det publicerade meddelandet.</p>"
                },
                "requirements": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Grunder för beslutsfattande\"",
                    "instructionsText": "<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\">Här uppger du vilka jämförelsegrunder eller kriterier du tillämpar när du jämför anbud med varandra och väljer ut det vinnande anbudet. Du kan tillämpa en jämförelsegrund eller flera. Jämförelsegrunderna avskiljs från varandra på en grå bakgrund. I exemplen anges två jämförelsegrunder: priset med viktvärde 60 % och arten med viktvärde 40 %.&nbsp;</span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\">Välj först den första jämförelsegrundstypen, till exempel </span><span data-contrast=\"none\">”Pris\"</span><span data-contrast=\"none\">. Om du vill kan du ange jämförelsegrunden noggrannare, t.ex. ”Helhetspris\". Därefter kan du om du vill beskriva jämförelsegrunden närmare, t.ex. ”Alla produkters sammanlagda pris\".</span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p>&nbsp;</p>\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\">Välj sedan vilket slag av jämförelsegrund som avses; </span><span data-contrast=\"none\">Viktvärde, fast värde eller tröskelvärde</span><span data-contrast=\"none\">. Jämförelsegrund kan vara av endast en av dessa typer, val av flera är inte möjligt. Om du till exempel vill ge priset viktvärdet 60 % väljer du i listan med olika typer Viktvärde \"</span><span data-contrast=\"none\">Viktning (i procent, exakt)</span><span data-contrast=\"none\">\" och därefter skriver du in ”60” i fältet ”Jämförelse</span><span data-contrast=\"none\">grundens numeriska värde</span><span data-contrast=\"none\">\". Den första jämförelsegrunden är nu klar.</span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p>&nbsp;</p>\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\">Därefter kan du lägga till följande jämförelsegrund för anbudet. Klicka på \"</span><span data-contrast=\"none\">Lägg till jämförelsegrund för anbudet</span><span data-contrast=\"none\">\" och välj som typ av jämförelsegrund till exempel \"</span><span data-contrast=\"none\">Art</span><span data-contrast=\"none\">\", om du vill kan du namnge jämförelsegrunden och lägga till en noggrannare beskrivning.&nbsp; Om du till exempel vill ge arten viktvärdet 40 % väljer du i listan med olika typer Viktvärde \"</span><span data-contrast=\"none\">Viktning (i procent, exakt)</span><span data-contrast=\"none\">\" och därefter skriver du in ”40” i fältet ”J</span><span data-contrast=\"none\">ämförelse</span><span data-contrast=\"none\">grundens numeriska värde</span><span data-contrast=\"none\"><span data-ccp-parastyle=\"Normal (Web)\">\". Nu är den andra jämförelsegrunden och hela avsnittet </span><span data-ccp-parastyle=\"Normal (Web)\">om&nbsp; jämförelsegrunderna</span><span data-ccp-parastyle=\"Normal (Web)\"> för exemplets del klar.</span></span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\">Observera att summan av viktvärdena i procent alltid ska vara 100% för att annonse ska skunna publiceras.</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p>&nbsp;</p>\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\"><span data-ccp-parastyle=\"Normal (Web)\">Om du inte kan ange jämförelsegrunder på det sätt som beskrivs ovan till exempel för </span><span data-ccp-parastyle=\"Normal (Web)\">attformelrna</span><span data-ccp-parastyle=\"Normal (Web)\"> so du tillämpar är </span><span data-ccp-parastyle=\"Normal (Web)\">komlicerade</span><span data-ccp-parastyle=\"Normal (Web)\"> kan du ange jämförelsegrunderna under \"</span></span><span data-contrast=\"none\">Beskrivning av poängsättningen som tillämpas om poängsättningen inte kan fastställas med hjälp av kriteriespecifika urvalsfält</span><span data-contrast=\"none\">\". Fyll id et här fältet endast om du inte kan ange kriteriespecifika viktningar. Använd inte fältet annars.</span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>\n<div class=\"OutlineElement Ltr SCXW150112322 BCX9\" style=\"user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow: visible; cursor: text; direction: ltr; font-family: 'Segoe UI', 'Segoe UI Web', Arial, Verdana, sans-serif; font-size: 12px;\">\n<p>&nbsp;</p>\n<p class=\"Paragraph SCXW150112322 BCX9\" style=\"margin-bottom: 0px; padding: 0px; user-select: text; -webkit-user-drag: none; -webkit-tap-highlight-color: transparent; overflow-wrap: break-word; white-space-collapse: preserve; vertical-align: baseline; font-kerning: none; color: windowtext;\"><span data-contrast=\"none\"><span data-ccp-parastyle=\"Normal (Web)\">I sådana sällsynta fall att du inte alls använder kriterieviktning utan endast </span><span data-ccp-parastyle=\"Normal (Web)\">angerprioriteringsföljden</span><span data-ccp-parastyle=\"Normal (Web)\"> för dem kan du motivera detta i </span><span data-ccp-parastyle=\"Normal (Web)\">fältet&nbsp; \"</span></span><span data-contrast=\"none\">Grunder för att inte uppge en viktning för jämförelsegrunderna</span><span data-contrast=\"none\">\". Använd inte fältet annars.</span><span data-ccp-props=\"{&quot;134233117&quot;:false,&quot;134233118&quot;:false,&quot;201341983&quot;:0,&quot;335559738&quot;:0,&quot;335559739&quot;:240,&quot;335559740&quot;:240}\">&nbsp;</span></p>\n</div>"
                },
                "instructionsTitle": "Anvisningar för hur du fyller i allmänna uppgifter i meddelandet",
                "instructionsText": "<p>Vänligen observera särskilt följande i anknytning till den allmänna information om meddelandet:</p>\n<p>- Varje meddelande har minst en del. Du kan fylla i de delspecifika uppgifterna på sidan \"Delar\". Om du inte lägger till ytterligare delar i ditt meddelande överförs automatiskt data från sidan \"Allmänna uppgifter om meddelandet\" till sid 1 i delen så du behöver inte mata in samma uppgifter flera gånger. Om du senare vill lägga till delar kan du ändra dessa automatiskt kopierade uppgifter i varje del.</p>\n<p>- Om du vill kan du öppna alla nivåer på den här sidan med funktionen Ctrl +F, om du t.ex. vill söka ett visst fält som ska fyllas i. I samma meny kan&nbsp; du stänga alla nivåer om du vill se helheten på sidans mellanflikar. När de obligatoriska uppgifter som krävs har angetts på de enskilda mellanflikarna blir den gråa bollen grön. Därefter, när alla mellanflikar på sidan har fyllts i med obligatoriska uppgifter, ändras också status \"Allmänna uppgifter&nbsp; om meddelandet\" till grönt i den vänstra navigeringen.</p>\n<p>TILLDELNINGSMEDDELANDEN</p>\n<p>Om du tar fram ett meddelande om tilldelning utifrån upphandlingsmeddelandet kopieras automatiskt uppgifterna i det ursprungliga meddelandet till sidan \"Allmänna uppgifter om meddelandet\". Du ska emellertid gå igem den här sidan med tilldelningsmeddelandet och slutligen klicka på \"Spara och fortsätt\" och för att uppgifterna ska sparas i meddelandet och den gröna bollen till vänster i navigeringen blir grön.</p>"
            },
            "lot": {
                "contractInformation": {
                    "duration": "Kontraktets giltighetstid",
                    "contractingsystem": "Uppgifter om ramavtalet eller det dynamiska upphandlingssystemet",
                    "allowedSubcontractTerms": "Uppgifter om underleverans"
                },
                "headers": {
                    "procurementDescription": "Beskrivning av upphandlingen",
                    "procurementType": "Typ av upphandling",
                    "additionalProcurement": "Uppgifter om tilläggsupphandlingar",
                    "placeOfPerformance": "Leveransplatser",
                    "fundingDetails": "Uppgifter om finansiering"
                },
                "procurementDescription": {
                    "infoText": "",
                    "infoHeader": "",
                    "procurementTypeCodePlaceHolder": "Välj först upphandlingens huvudsakliga upphandlingsslag",
                    "infoTitle": "Rubrik"
                },
                "guidanceText": "På den här sidan kan du fylla i uppgifter som gäller en bestämd del i meddelandet.",
                "otherInfo": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Övriga uppgifter\"",
                    "instructionsText": ""
                },
                "awardOfContract": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Att ingå avtal\"",
                    "instructionsText": ""
                },
                "answerCount": {
                    "instructionsTitle": "Anvisningar för mellanfliken \"Uppgifter om antalet anbud och ansökningar om deltagande\"",
                    "instructionsText": ""
                },
                "instructionsTitle": "Anvisningar för hur du fyller i&nbsp; uppgifterna i delarna",
                "instructionsText": "<h4><strong>När meddelandet har en del</strong></h4>\n<p>Vänligen observera att uppgifterna överförs automatiskt från sidan \"Allmänna uppgifter om meddelandet\" till till sidan för del 1 så du behöver inte mata in samma uppgifter två gånger. Cellerna med automatiskt kopierade uppgifter är låsta på del 1 och uppgifterna kan ändras endast via sidan \"Allmänna uppgifter om meddelandet\".</p>\n<h4><strong>När meddelandet har flera delar</strong></h4>\n<p>Om du vill lägga till delar i meddelandet öppnas de låsta cellerna i del 1 och du kan vid behov ändra dessa tidigare automatiskt kopierade uppgifter i de allmänna uppgifterna.</p>"
            },
            "preview": {
                "title": "Förhandsgranska",
                "guidanceText": "På den här sidan kan du förhandsgranska uppgifterna i meddelandet och en eventuell anbudsbegäran innan de publiceras."
            },
            "resultsTitle": "Resultat",
            "resultsLotTitle": "Resultat - {0}",
            "results": {
                "aggregatedAmounts": {
                    "title": "Upphandlingsförfarandets värde"
                },
                "sections": {
                    "answerCount": "Uppgifter om antal anbud och ansökningar om deltagande",
                    "infoApprovedSum": "Information om värden i godkända anbud",
                    "awardOfContract": "Ingående av kontrakt",
                    "subcontractInfo": "Uppgifter om underleveransen",
                    "contract": "Kontrakt",
                    "winningTender": "Uppgifter om anbudet som vann tävlingen",
                    "tenderingParties": "Uppgifter om de anbudsgivande organisationer som anges i anbudet",
                    "financingAndPayerOrganizations": "Organisation som finansierar och betalar upphandlingen",
                    "subcontracters": "Uppgifter om underleverantörerna som anges i anbudet"
                },
                "directAward": {
                    "title": "Uppgifter om direktupphandling"
                },
                "tendererOrganisation": {
                    "type": "Typ av organisation",
                    "contactPoint": "Organisationens kontaktuppgifter",
                    "addressTitle": "Organisationens adressuppgifter",
                    "organizationTitle": "Anbudsgivande organisation",
                    "winner": {
                        "organizationTitle": ""
                    }
                },
                "subcontractorOrganisation": {
                    "type": "Typ av organisation",
                    "contactPoint": "Organisationens kontaktuppgifter",
                    "addressTitle": "Organisationens adressuppgifter",
                    "organizationTitle": "Underleverantörsorganisation"
                },
                "payerOrganisation": {
                    "type": "Typ av organisation",
                    "contactPoint": "Organisationens kontaktuppgifter",
                    "addressTitle": "Organisationens adressuppgifter",
                    "organizationTitle": "Organisation som betalar upphandlingen"
                },
                "financingOrganisation": {
                    "type": "Typ av organisation",
                    "contactPoint": "Organisationens kontaktuppgifter",
                    "addressTitle": "Organisationens adressuppgifter",
                    "organizationTitle": "Organisation som finansierar upphandlingen"
                },
                "selectMainContractor": "Välj huvudsaklig upphandlingsorganisation",
                "guidanceText": "Meddela resultatet av upphandlingsförfarandet, som till exempel värdet i euro och eventuella uppgifter om direktupphandlingen, på den här sidan.",
                "instructionsTitle": "",
                "instructionsText": "",
                "contract": {
                    "guidanceText": "",
                    "instructionsTitle": "",
                    "instructionsText": ""
                }
            },
            "contractModifications": "Kontraktsändringar",
            "contractModificationsHelpText": "Meddela ändringar som gäller avtalet på den här sidan.",
            "lots": {
                "guidanceText": "Varje meddelande har minst en del. På den här sidan kan du ändra, lägga till, kopiera och ta bort delar i ditt meddelande.",
                "instructionsTitle": "Anvisningar för hanteringen av delarna i annonsen",
                "instructionsText": "<p>Du kan fortsätta ändra, lägga till, dublicera och ta bort delar som anknyter till ditt meddelande via menyn \"Funktioner\" i samband med varje del.&nbsp;</p>\n<h4><strong>När meddelandet har en del</strong></h4>\n<p>Vänligen observera att uppgifterna överförs automatiskt från sidan \"Allmänna uppgifter om meddelandet\" till till sidan för del 1 så du behöver inte mata in samma uppgifter två gånger. Cellerna med automatiskt kopierade uppgifter är låsta på del 1 och uppgifterna kan ändras endast via sidan \"Allmänna uppgifter om meddelandet\".&nbsp;</p>\n<h4><strong>När meddelandet har flera delar</strong></h4>\n<p>Om du vill lägga till delar i meddelandet öppnas de låsta cellerna i del 1 och du kan vid behov ändra dessa tidigare automatiskt kopierade uppgifter i de allmänna uppgifterna.&nbsp;</p>\n<p>När meddelandet har flera än en del är det möjligt att fylla i tilläggsuppgifter gällande anbud&nbsp; i början av sidan \"Delar\".</p>\n<p>Om delarna liknar varandra i avsevärd utsträckning ska du första lägga till en ny del och därefter kan du ändra alla uppgifter i del 1. När du har fyllt i uppgifterna i del 1 kan du duplicera den med hjälp av funktionen \"Duplicera\". Den duplicerade delen läggs till längst ner i listan. Duplicera så många delar du behöver. Slutligen kan du stryka den första överflödiga delen 2 som du skapade först.</p>\n<p>TILLDELNINGSMEDDELANDEN</p>\n<p>Om du tar fram tilldelningsmeddelandet utifrån upphandlingsmeddelandet kopieras uppgifterna om delarna automatiskt från den ursprungliga meddelandet till sidan \"Delarna\". Du måste emellertid gå in på varje del och gå vidare via tangenten \"Spara och fortsätt\" så att uppgifterna sparas i tilldelningsmeddelandet och de gråa statusbollarna i delarna blir gröna.</p>"
            },
            "tender": {
                "guidanceText": "På sidan \"Uppgifter om meddelandet\" valde du att ta emot anbud i Hilma (den här tjänsten). På sidan utformar du begäran om anbud som läggs till i ditt meddelande. Du kan också lägga till bilagor och länkar i din begäran om anbud på sidan \"Bilagor och länkar\".",
                "instructionTitle": "Anvisningar för hur en anbudsbegäran ska utformas",
                "instructionText": "<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Definiera hur du vill att anbudsgivarna skabe svara din anbudsbegäran.</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Med <a title=\"https://www.youtube.com/watch?v=B3XGE-qR-tU\" href=\"https://www.youtube.com/watch?v=B3XGE-qR-tU\" target=\"_blank\" rel=\"noopener\">den här länken</a> kommer du till instruktionsvideon \"Att ta fram en anbudsbegäran\".&nbsp;</span></span><span><span>Videon är på finska.</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Om du så önskar kan du ta fram en begäran&nbsp; i form av en bilaga genom att tillämpa frågetypen \"Begär bilaga\". Du kan bifoga ditt eget material på mellanfliken \"Bilagor och länkar\".</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Du kan också be anbudsgivarna svara med formulär. Börja din anbudsbegäran genom att välja&nbsp; frågetyp. Du kan bestämma om det är obligatoriskt att besvara frågan. Du kan också ställa upp exempelvis numeriska begränsningar för svaren. Så säkerställer du att du får svar på dina frågor, och att anbudsgivarna möter de krav som du ställt redan innan de skickar sitt anbud. På så sätt kan du undvika oavsiktliga fel i svaren. Om du vill ha svaren i form av formulär kan du också be anbudsgivarna skicka svaren i form av bilagor.</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Observera att leverantören endast kan lägga till bilagor till sitt svar om du har ställt frågan \"Be om bilaga\"</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Om du vil lkan du skapa en ny fråga mellan den färdiga frågor. Klicka på \"Ändra\" vid den fråga ovanför eller under vilken du villplacera din nya fråga. När du är i ändra-modus ser ovanför och under den valda fråga en tangent för att lägga till frågan.</span></span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\"><span><span>Du hittar anvisningar för olika frågetyper bredvid varje frågetyp.</span></span></p>"
            },
            "attachments": {
                "guidanceText": "På sidan \"Uppgifter om meddelandet\" har du valt att ta emot anbud i Hilma (den här tjänsten). På den här sidan kan du lägga till bilagor och länkar till din anbudsbegäran. Bilagorna och länkarna kommer att synas i Hilma i meddelandet du publicerar utan att användarna behöver registrera sig i systemet."
            },
            "espd": {
                "guidanceText": "På den här sidan kan du ta fram ESPD. Vänligen observera uteslutningsgrunderna som du anger i ESPD ska överensstämma med uteslutningsgrunderna som du har angett i de allmänna uppgifterna om meddelandet på mellanfliken \"Uteslutningsgrunder\". På  motsvarande sätt får krav gällande lämplighet som du anger i ESPD inte stå i strid med lämplighetskraven som du har angett på mellanfliken \"Lämlighetskrav\"."
            },
            "lotResults": {
                "guidanceText": "",
                "instructionsTitle": "Anvisningar för mellanfliken \"Övriga uppgifter\"",
                "instructionsText": "Systemet skapar automatiskt lika många delar på den här sidan som anges på sidan \"Delar\". Även delarnas namn överförs automatiskt till den här sidan. Om du vill ändra antalet delar eller deras namn ska du göra det på sidan \"Delar\"."
            },
            "lotResult": {
                "guidanceText": "",
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "previousNotice": {
                "IdPlaceholder": "Ange i formatet 12345-2023 eller 2020/S 248-12345",
                "Id": {
                    "placeholder": {
                        "eformOnly": "Ange i formatet 12345678-2023 eller 2020/S 248-12345678"
                    }
                }
            },
            "links": {
                "guidanceText": "På \"Uppgifter om meddelandet\" valde du att ta emot anbud i Hilma (den här tjänsten). På den här sidan kan du lägga till bilagor och länkar till anbudsbegäran.",
                "instructionsTitle": "Instruktioner för sidan \"Bilagor och länkar\"",
                "instructionsText": "<p>Du kan lägga till bildtexten för bilagan till bilagan. Mata in bildtexten efter att du har klickat på \"Granska bilagarnas status\". Du kan lägga till namnet eller beskrivningen för länken du lade till ihop med länken.</p>\n<p>Vänligen observera att du endast kan lägga till bilagor och länkar till anbudsbegäran, inte till ditt meddelande.</p>\n<p>Alla bilagor du lagt lagt till och eventuella beskrivningar av dem syns i den offentliga vyn av meddelandet i Hilma på sidan \"Kort\".</p>"
            },
            "contractModificationsInstructionsTitle": "",
            "contractModificationsInstructionsText": "",
            "lotNumber": "Del {0}",
            "deleteSuccess": "Meddelandet raderat framgångsrikt",
            "deleteDraft": "Radera utkast",
            "lotsRelatedToContract": "",
            "contracts": {
                "title": "",
                "guidanceText": "På den här sidan kan du informera om avtal som ingåtts och om avtalsparter.",
                "instructionsTitle": "Så här meddelar du om avtal som ingåtts.",
                "instructionsText": "Börja lägga till avtalet genom att klicka på \"Lägg till nytt avtal\" nere på sidan. Fyll i de grundläggande uppgifterna om avtalet under \"Avtal\". Observera att varje avtal ska ha en specificerande referens/ett diarinummer (BT-150). Fyll i uppgifterna om det vinnande anbudet och den vinnande anbudsgivarorganisationen under \"Anbud 1. Klicka slutligen på \"Spara och fortsätt\". Fyll också i uppgifterna till den del de behövs på sidan \"Resultat av delarna\"."
            },
            "procedureId": "",
            "organisation": {
                "subrolesInfo": ""
            }
        },
        "sidebar": {
            "noticeInformation": "Annonsuppgifter",
            "noticeProcedure": "Allmän information om annonsen",
            "NoticeLot": "Del {0}",
            "cft": "Anbudsförfrågan",
            "espd": "ESPD",
            "preview": "Förhandsgranskning och publicering",
            "attachments": "Bilagor och länkar",
            "corrigendum": "Korrigeringar",
            "noticeResult": "Resultat",
            "noticeResults": "Resultat - Sektion {0}",
            "lots": "Delar ({0} st",
            "lotResults": "Sektionernas resultat ({0} st)",
            "contracts": "Kontrakt ({0} st)",
            "contract": "Kontrakt {0}"
        },
        "lotNotFound": "Del av anmälan kan inte hittas",
        "create": "Skapa en annons",
        "procurementProcedureSaved": "Upphandlingsförfarandet sparat!",
        "BT-67a": "Uteslutsgrund",
        "BT-67b": "Beskrivning av uteslutningsgrunden",
        "BT-67b_tooltip": "En kortfattad beskrivning av de kriterier som rör anbudsgivarnas personliga situation som kan leda till att de utesluts. Detta ska inbegripa en förteckning över alla sådana kriterier och erforderlig information (t.ex. egen försäkran, dokumentation). Detta får även inbegripa särskilda nationella uteslutningsgrunder.",
        "procedure": {
            "0": "",
            "header": "Upphandlingsslag",
            "guidanceText": "På den här sidan kan du hantera inställningarna i anslutning till ditt upphandlingsförfarande. Du kan t.ex. lägga till och ta bort användare. Alla användare av upphandlingsförfarandet kan ändra, radera och publicera meddelandeutkast i upphandlingsförfarandet  och deras eventuella anbudsbegäran.",
            "instructionsTitle": "",
            "instructionsText": "Upphandlingsförfarandet är ett verktyg som hjälper användaren att samla ihop meddelanden som anknyter till varandra. Varje meddelande hör till ett upphandlingsförfarande. Du kan namnge upphandlingsförfarandet som du vill och ge det den referens du vill. Namnet och referensen kan endast ses av användare som har insyn i upphandlingsförfarandet i Mina upphandlingsförfaranden."
        },
        "procedureAdditionalInformation": "Närmare uppgifter om förfarandet",
        "removeAdditionalProcurementType": "Ta bort ett kompletterande upphandlingsslag",
        "addAdditionalProcurementType": "Lägg till ett kompletterande upphandlingsslag",
        "addExclusionGround": "Lägg till uteslutningsgrund",
        "removeExclusionGround": "Ta bort uteslutningsgrund",
        "procurementProcedureInvalidOnSave": "Ofullständiga uppgifter om förfarandet vid upphandlingen kan inte sparas. Vänligen rätta felen och innan du fortsätter",
        "reviewProcedureContact": "Uppgifter om prövningsorgandets kontaktpunkt",
        "noticeLanguages": "Meddelandeinnehållets språk",
        "procurementProjectTitle": "Språk på vilka detta meddelande är officiellt tillgängligt",
        "lots_info": "Uppgifter om delarna",
        "addSelectionCriteria": "Lägg till krav för deltagande",
        "removeSelectionCriteria": "Ta bort krav för deltagande",
        "removePlaceOfPerformance": "Ta bort leveransplats",
        "addPlaceOfPerformance": "Lägg till leveransplats",
        "publishPreventedForNonCollabOrgUser": "Du kan inte publicera annonsen eftersom du inte är användare för upphandlingen.",
        "publishPreventedNoticeNotValid": "Det går inte att publicera annonsen på grund av fel eller brister i den.",
        "procurementProcedurePublished": "Annonsen skickad för publicering",
        "publishFailedErrorNotification": "Ett fel har inträffat. Försök på nytt om en stund. Om felet upprepas, kontakta det tekniska stödet ",
        "hasTouchPoint": "Närmare information ges av en annan kontakt  än köparorganisationen (t.ex. konsult)",
        "nutsInstructionsTitle": "NUTS",
        "addParticipatingOrganisation": "Lägg till medverkande organisation",
        "removeParticipatingOrganisation": "Ta bort medverkande organisation",
        "BT-08a": "",
        "BT-08b": "",
        "BT-133": "Plats för offentlig anbudsöppning",
        "lotsHeader": "Uppgifter om delen",
        "recurringProcurementInformation": "Uppgifter om återkommande upphandlingar",
        "BT-04_description": "Identifieraren för upphandlingen är en unik identifierare för en upphandling. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. offentliggörande på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingar i EU få unik identifiering.",
        "BT-701_description": "Identifieraren för meddelandet om europeisk offentlig upphandling i detta meddelande. Om denna identifierare anges i alla offentliggjorda versioner av detta meddelande (t.ex. på TED-webbplatsen, nationella portaler, regionala portaler), kan upphandlingsmeddelanden i EU få unik identifiering.",
        "BT-757_description": "Version av meddelandet. Detta bidrar till att exempelvis undvika fel som orsakas av att flera meddelanden om ändring avsänds ungefär samtidigt.",
        "BT-01_description": "Den rättsliga grunden (t.ex. ett EU-direktiv eller en EU-förordning, nationell lagstiftning) enligt vilken upphandlingsförfarandet äger rum.",
        "BT-03_description": "Typ av formulär i enlighet med upphandlingslagstiftningen.",
        "BT-02_description": "Typ av meddelande i enlighet med upphandlingslagstiftningen.",
        "BT-803_description": "Datum och tidpunkt då meddelandet sändes till TED.",
        "BT-738_description": "Det önskade datumet för offentliggörande av meddelandet i TED (t.ex. för att undvika offentliggörande på en nationell helgdag).",
        "BT-702_description": "Officiellt eller officiella språk för meddelandet. Dessa språkversioner har samma rättsliga giltighet.",
        "BT-125_description": "Identifieraren för ett förhandsmeddelande eller ett annat liknande meddelande som är relaterat till detta meddelande.",
        "BT-1251_description": "Identifieraren för en del av ett förhandsmeddelande eller ett annat liknande meddelande som är relaterat till detta meddelande.",
        "BT-13720_description": "En identifierare för ett eller flera avsnitt i detta meddelande. Informationen i avsnittet om organisationen avser detta eller dessa avsnitt.",
        "BT-500_description": "Organisationens officiella namn.",
        "BT-501_description": "En identifierare för organisationen, t.ex. organisationsnummer. Organisationens samtliga identifierare ska anges.",
        "BT-16_description": "Namnet på en del av en organisation (t.ex. en stor upphandlares berörda avdelning).",
        "BT-510_description": "Namnet på organisationens postadress",
        "BT-513_description": "Namnet på organisationens postort",
        "BT-512_description": "Postnumret i organisationens fysiska adress.",
        "BT-507_description": "Den plats enligt den gemensamma nomenklaturen för statistiska territoriella enheter (Nuts) där organisationen har sin fysiska adress. Nuts 3-nomenklaturkoden ska användas.",
        "BT-514_description": "Landet där organisationen har sin fysiska adress.",
        "BT-502_description": "Namnet på den avdelning eller annan kontaktpunkt genom vilken man kan kommunicera med organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av kontaktpunkten endast tillåten om det är nödvändigt (i den mening som avses i förordning (EU) 2016/679 och förordning (EU) 2018/1725).",
        "BT-506_description": "E-postadress för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av e-postadressen endast tillåten om det är nödvändigt (i den mening som avses i den allmänna dataskyddsförordningen).",
        "BT-503_description": "Telefonnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av telefonnumret endast tillåten om det är nödvändigt (i den mening som avses i den allmänna dataskyddsförordningen).",
        "BT-739_description": "Faxnumret för att kontakta organisationen. För att undvika onödig behandling av personuppgifter är identifiering av en fysisk person med hjälp av ett faxnummer endast tillåten om det är nödvändigt (i den mening som avses i den allmänna dataskyddsförordningen).",
        "BT-505_description": "Organisationens webbplats.",
        "BT-509_description": "Organisationens webbadress (URL) för meddelandeutväxling mellan e-tjänster och system.",
        "BT-633_description": "Organisationen är en fysisk person.",
        "BT-08_description": "Organisationens roll i upphandlingen (t.ex. köpare, vinnare). Ett meddelande ska innehålla alla de organisationer i förfarandet som har en av följande roller: köpare, vinnare, prövningsorgan, en köpare som förvärvar varor och/eller tjänster som är avsedda för andra köpare, en köpare som tilldelar offentliga kontrakt eller ingår ramavtal om byggentreprenader, varor eller tjänster som är avsedda för andra köpare.",
        "BT-770_description": "Organisationens funktion i upphandlingen (t.ex. gruppledare, organisation som ger kompletterande information om upphandlingen).",
        "BT-508_description": "Den webbplats där köparen offentliggör information om upphandlingar (t.ex. meddelanden, upphandlingsdokument).",
        "BT-11_description": "Typ av köpare enligt upphandlingslagstiftningen (t.ex. statlig myndighet, offentligt styrt organ, offentligt företag).",
        "BT-740_description": "Köparen är en upphandlande enhet.",
        "BT-10_description": "Den upphandlande myndighetens huvudsakliga verksamhet.",
        "BT-610_description": "Den upphandlande enhetens huvudsakliga verksamhet.",
        "BT-165_description": "Vinnarens, anbudsgivarens eller underentreprenörens storlek (t.ex. mikroföretag, litet företag, medelstort företag).",
        "BT-706_description": "Nationalitet(er) för vinnarens, anbudsgivarens eller underleverantörens verkliga huvudman som offentliggjorts i det eller de register som upprättats i enlighet med lagstiftningen om bekämpning av penningtvätt. Om ett sådant register inte finns (t.ex. om det rör sig om uppdragstagare utanför EU), ska motsvarande information anges från andra källor.",
        "BT-746_description": "Nationaliteten (eller nationaliteterna) för vinnarens, anbudsgivarens eller underentreprenörens verkliga huvudman offentliggörs inte i det eller de register som upprättats i enlighet med lagstiftningen om bekämpning av penningtvätt, eftersom vinnaren är noterad på en reglerad marknad (t.ex. en värdepappersbörs) som garanterar tillräcklig insyn i enlighet med lagstiftningen om bekämpning av penningtvätt.",
        "BT-22_description": "Den interna identifierare som används för fil eller anbudsområde innan en identifierare för hela upphandlingen har erhållits (t.ex. en identifierare från köparens dokumenthanteringssystem eller upphandlingssystem).",
        "BT-23_description": "Det huvudsakliga upphandlingsslaget (t.ex. byggentreprenader) för det som anskaffas. Vid blandad upphandling (t.ex. ett förfarande för både byggentreprenader och tjänster) kan det huvudsakliga slaget t.ex. vara det slag som har det beräknade högsta värdet. Denna information ska lämnas för hela upphandlingen.",
        "BT-531_description": "Ytterligare upphandlingsslag (t.ex. tjänster) som upphandlingen omfattar, förutom det huvudsakliga upphandlingsslaget.",
        "BT-21_description": "Upphandlingens eller anbudsområdets titel.",
        "BT-24_description": "Beskrivning av föremålet för upphandlingen eller anbudsområdet, inklusive volymer, och/eller det behov som ska tillgodoses. Vid meddelande om ändring ska en beskrivning ges av upphandlingen före och efter ändringen.",
        "BT-27_description": "Det uppskattade högsta värdet för upphandlingen eller anbudsområdet. Med uppskattade avses uppskattningen vid tidpunkten då anbudsinfordran skickas ut eller annars när upphandlingen påbörjas. Med högsta värde avses ett värde som täcker alla de kontrakt som ska tilldelas inom ett ramavtal eller ett dynamiskt inköpssystem under hela deras varaktighet, inklusive optioner och förlängningar.",
        "BT-557_description": "Identifierare för grupp av anbudsområden. Dessa anbudsområden utgör en grupp vars uppskattade högsta värde är lägre än summan av de enskilda uppskattade högsta värdena för alla anbudsområden tillsammans (t.ex. när samma budget används för flera anbudsområden).",
        "BT-157_description": "Det uppskattade högsta värde för en grupp anbudsområden som avser ramavtal. Denna information kan lämnas när det uppskattade högsta värdet för en sådan grupp är lägre än summan av de uppskattade värdena för enskilda anbudsområden i denna grupp (t.ex. när samma budget används för flera anbudsområden). Med uppskattade avses uppskattningen vid tidpunkten då anbudsinfordran skickas ut eller annars när upphandlingen påbörjas. Med högsta värde avses ett värde som täcker alla de kontrakt som ska tilldelas inom ett ramavtal eller ett dynamiskt inköpssystem under hela deras löptid, inklusive optioner och förlängningar.",
        "BT-26_description": "Typ av klassificering som beskriver köpet (t.ex. CPV-koder).",
        "BT-262_description": "Koden som bäst beskriver föremålet för upphandlingen enligt vald klassificering.",
        "BT-263_description": "Koder för andra klassificeringar som beskriver upphandlingen",
        "BT-25_description": "Antal enheter som efterfrågas.",
        "BT-625_description": "Den enhet som varan, tjänsten eller byggentreprenaderna levereras i, t.ex. timmar eller kilogram. Om CPV-koden anger ett varuinköp som inte behöver någon ytterligare enhet (t.ex. bilar), anges ingen enhet och mängden ses som ett antal, t.ex. ”antal bilar”.",
        "BT-53_description": "Köparen förbehåller sig rätten (inte skyldighet) till ytterligare anskaffningar av uppdragsgivaren (under kontraktets giltighetstid).",
        "BT-54_description": "Beskrivningen av optionerna.",
        "BT-94_description": "Upphandling vars föremål sannolikt också kommer att ingå i ett annat förfarande inom överskådlig framtid. (T.ex. en kommunal tjänst som regelbundet blir föremål för en ny upphandling. Detta inbegriper inte tilldelning av flera kontrakt inom ett gemensamt kvalificeringssystem, ramavtal eller dynamiskt inköpssystem.)",
        "BT-95_description": "Eventuell kompletterande information om återkommande upphandlingar (t.ex. uppskattad tidtabell).",
        "BT-5101_description": "Leveransplatsens adress (gatan/vägens namn och t.ex. byggnadens nummer)\n.",
        "BT-5131_description": "Namnet på den ort (stad/kommun) där leveransplatsen är belägen.",
        "BT-5121_description": "Leveransplatsens postnummer",
        "BT-5071_description": "Platsen i enlighet med den gemensamma nomenklaturen för statistiska territoriella enheter (NUTS). NUTS 3-nomenklaturkoden ska användas.",
        "BT-5141_description": "Landet där leveransplatsen ligger.",
        "BT-727_description": "Det finns andra begränsningar för leveransplatsen (t.ex. ”var som helst inom Europeiska ekonomiska samarbetsområdet”, ”var som helst i ett visst land”).",
        "BT-728_description": "Kompletterande information om leveransplatsen.",
        "BT-536_description": "(Beräknad) tidpunkt när kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet startar.",
        "BT-36_description": "(Beräknad) tidsperiod från start- till slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet. Detta ska omfatta alla optioner och förlängningar.",
        "BT-537_description": "(Beräknat) slutdatum för kontraktet, ramavtalet, det dynamiska inköpssystemet eller kvalificeringssystemet.",
        "BT-538_description": "Löptiden är okänd, obegränsad osv.",
        "BT-58_description": "Det högsta antal gånger som kontraktet kan förlängas. Köparen förbehåller sig rätten (dvs. är inte skyldig) att förlänga kontraktet (dvs. förlänga dess löptid) utan något nytt upphandlingsförfarande. Ett kontrakt kan exempelvis vara giltigt i ett år och köparen kan behålla möjligheten att förlänga det (t.ex. en gång, två gånger) i ytterligare tre månader om tjänsterna är till belåtenhet.",
        "BT-57_description": "Eventuell kompletterande information om förlängningen eller förlängningarna.",
        "BT-60_description": "Upphandlingen finansieras åtminstone delvis av EU-medel, såsom de europeiska struktur- och investeringsfonderna eller bidrag från Europeiska unionen.",
        "BT-09_description": "Tillämplig lagstiftning när köpare från olika länder gör en gemensam upphandling.",
        "BT-105_description": "Typ av upphandlingsförfarande (t.ex. i enlighet med de typer som anges i upphandlingsdirektiven).",
        "BT-88_description": "De viktigaste kännetecknen för förfarandet (t.ex. beskrivning av det enskilda steget eller de enskilda stegen) och information om var de fullständiga reglerna för förfarandet kan hittas. Denna information ska lämnas när förfarandet inte är ett av de förfaranden som anges i upphandlingsdirektiven. Detta kan vara fallet exempelvis för koncessioner, för sociala tjänster och andra särskilda tjänster och vid frivilligt offentliggörande av upphandlingar som ligger under EU:s tröskelvärden för upphandling.",
        "BT-106_description": "Tidsfristen för mottagande av anbudsansökningar eller anbud i detta förfarande kan minskas i brådskande fall.",
        "BT-1351_description": "Motivering för att använda ett påskyndat förfarande.",
        "BT-136_description": "Motivering för att tillämpa ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-1252_description": "En identifierare av ett tidigare förfarande som motiverar användningen av ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. som motiverar ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-135_description": "Motivering för att använda ett förfarande som möjliggör direkttilldelning av kontrakt, dvs. ett förfarande som inte kräver offentliggörande av en anbudsinfordran i Europeiska unionens officiella tidning.",
        "BT-31_description": "Det högsta antal anbudsområden på vilka en anbudsgivare kan lämna anbud.",
        "BT-763_description": "Anbudsgivaren ska lämna in anbud för alla anbudsområden.",
        "BT-33_description": "Det högsta antal anbudsområden för vilka kontrakt kan tilldelas en och samma anbudsgivare.",
        "BT-330_description": "Identifieraren för en grupp av anbudsområden i upphandlingen.",
        "BT-50_description": "Det minsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-661_description": "Det finns ett högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-51_description": "Det högsta antal anbudssökande som inbjuds att delta i det andra steget i förfarandet.",
        "BT-52_description": "Förfarandet kommer att äga rum i på varandra följande steg. I varje steg kan några deltagare komma att uteslutas.",
        "BT-120_description": "Köparen förbehåller sig rätten att tilldela kontraktet på grundval av de ursprungliga anbuden utan ytterligare förhandlingar.",
        "BT-644_description": "Värdet av ett eventuellt pris till vinnaren i projekttävlingen.",
        "BT-44_description": "De placeringar (t.ex. första plats, andra plats) i en projekttävling som får ett pris.",
        "BT-41_description": "Eventuella tjänstekontrakt efter projekttävlingen kommer att tilldelas en av vinnarna i projekttävlingen.",
        "BT-45_description": "Kompletterande information om efterföljande kontrakt, priser och betalningar (t.ex. icke-monetära priser, utbetalningar som görs för deltagande).",
        "BT-42_description": "Juryns beslut är bindande för köparen.",
        "BT-46_description": "Namnet på en jurymedlem.",
        "BT-47_description": "Namnet på en redan utvald deltagare. En deltagare kan ha valts redan vid tidpunkten för offentliggörandet av meddelandet om projekttävling, t.ex. om en världsberömd arkitekt ska delta för att främja projekttävlingen bland andra potentiella deltagare.",
        "BT-67_description": "En kortfattad beskrivning av de grunder som rör leverantörernas personliga situation som kan leda till att de utesluts. Detta ska inbegripa en förteckning över alla sådana grunder och erforderlig information (t.ex. egen försäkran, dokumentation). Detta kan även inbegripa särskilda nationella uteslutningsgrunder.",
        "BT-747_description": "Kvalificeringskraven och ev. selekteringskriterier avser t.ex. ekonomisk och finansiell ställning eller teknisk och yrkesmässig kapacitet.",
        "BT-748_description": "De kvalificeringskrav och selekteringskriterier för en viss typ som används, inte används eller (om ett förhandsmeddelande används som ett meddelande om upphandling eller för att minska tidsfristerna) om användningen ännu inte är känd.",
        "BT-749_description": "Namn på kvalificeringskrav och ev. selekteringskriterier.",
        "BT-750_description": "En kortfattad beskrivning av kvalificeringskraven och ev. selekteringskriterier, erforderlig information om t.ex. egen försäkran och dokumentation och om hur selekteringskriterierna eller selekteringskriteriet kommer att användas för att välja ut de anbudssökande som ska inbjudas till det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
        "BT-40_description": "Selekteringskriterierna (eller selekteringskriteriet) kommer (endast) att användas för att välja ut de anbudssökande som ska kallas till att delta i det andra steget i förfarandet (om ett högsta antal anbudssökande har fastställts).",
        "BT-752_description": "En sifferangivelse som avser selekteringskriterierna (eller selekteringskriteriet).",
        "BT-7531_description": "Här anges om den sifferangivelse som avser selekteringskriterierna (eller ett selekteringskriterium) är en typ av viktning (t.ex. en procentandel).",
        "BT-7532_description": "Här anges om den sifferangivelse som avser selekteringskriterierna (eller ett selekteringskriterium) är en typ av tröskel eller ett tak (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
        "BT-71_description": "Här anges om deltagandet är reserverat för särskilda organisationer (t.ex. skyddade verkstäder, organisationer med offentligt uppdrag som är kopplat till sådana tjänster som specificeras i upphandlingsdirektiven).",
        "BT-79_description": "Huruvida namn på och yrkeskvalifikationer för den personal som ska utföra kontraktet ska anges.",
        "BT-578_description": "Säkerhetsprövning krävs.",
        "BT-78_description": "Den tidsfrist inom vilken leverantör som inte har genomgått säkerhetsprövning kan göra det.",
        "BT-732_description": "Kompletterande information om säkerhetsprövningen (t.ex. vilken nivå av säkerhetsprövning som krävs, vilka medlemmar i en grupp som måste genomgå den, om den krävs redan för att få åtkomst till upphandlingsdokumenten eller endast för genomförande av kontraktet).",
        "BT-736_description": "Här anges om genomförandet av kontraktet måste ske inom ramen för program för skyddad anställning.",
        "BT-761_description": "En grupp av anbudsgivare som tilldelas ett kontrakt ska anta en viss juridisk form.",
        "BT-76_description": "Den juridiska form som en grupp av anbudsgivare som tilldelas ett kontrakt ska anta.",
        "BT-70_description": "Den viktigaste informationen om genomförandet av kontraktet (t.ex. delresultat, skadestånd, immateriella rättigheter).",
        "BT-92_description": "Elektronisk beställning kommer att användas.",
        "BT-77_description": "Den huvudsakliga informationen om finansiering och betalning och/eller hänvisning till bestämmelser som gäller för dem.",
        "BT-743_description": "Här anges om köparen kommer att kräva, tillåta eller inte tillåta elektroniska fakturor.",
        "BT-93_description": "Elektronisk betalning kommer att användas.",
        "BT-65_description": "En skyldighet som anbudsgivaren ska fullgöra vid underentreprenad.",
        "BT-64_description": "Den lägsta procentandel av kontraktets värde som leverantören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i direktiv 2009/81/EG.",
        "BT-729_description": "Den högsta procentandel av kontraktets värde som leverantören ska lägga ut på underentreprenad enligt det konkurrensförfarande som beskrivs i avdelning III i direktiv 2009/81/EG.",
        "BT-539_description": "Här anges om utvärderingsgrunden är bästa förhållandet mellan pris och kvalitet, kostnad eller enbart pris. (Pris avser inköpspriset, kostnad avser alla andra icke-prisrelaterade monetära kriterier.)",
        "BT-734_description": "Namnet på tilldelningskriteriet.",
        "BT-540_description": "Beskrivningen av tilldelningskriteriet.",
        "BT-541_description": "En sifferangivelse som avser ett tilldelningskriterium.",
        "BT-5421_description": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av viktning (t.ex. en procentandel).",
        "BT-5422_description": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är ett fast värde (t.ex. ett fast pris, en fast kostnad).",
        "BT-5423_description": "Här anges om den sifferangivelse som avser ett tilldelningskriterium är en typ av tröskel (t.ex. ett lägsta antal poäng, ett högsta antal anbud med högst poäng som väljs ut).",
        "BT-543_description": "Den matematiska ekvationen eller någon annan beskrivning som används vid komplicerad viktning av kriterier (t.ex. icke-linjär viktning, den analytiska hierarkiska processen) när en viktning inte kan uttryckas per kriterium.",
        "BT-733_description": "Motivering som endast anger tilldelningskriteriernas prioritetsordning efter betydelse och inte efter viktning.",
        "BT-765_description": "Här anges om det gäller ett ramavtal med, utan eller med och utan förnyad konkurrensutsättning.",
        "BT-778_description": "Det finns ett högsta antal deltagare i ramavtalet.",
        "BT-113_description": "Det högsta antalet deltagare i ramavtalet.",
        "BT-109_description": "Motiveringen för de särskilda fall när ramavtalens varaktighet överstiger tröskelvärdena (fyra år för det klassiska upphandlingsdirektivet, sju år för försvars- och säkerhetsdirektivet och åtta år för försörjningsdirektivet).",
        "BT-111_description": "Alla ytterligare kategorier av köpare som deltar i ramavtalet och som inte nämns vid namn (t.ex. ”alla sjukhus i regionen Toscana”).",
        "BT-766_description": "Här anges huruvida det gäller ett dynamiskt inköpssystem och huruvida det, om det rör sig om inköpscentraler, kan användas av köpare som inte anges i detta meddelande.",
        "BT-119_description": "Det dynamiska inköpssystemet har avvecklats. Inga ytterligare kontrakt kommer att tilldelas i det dynamiska inköpssystemet, förutom dem som offentliggörs i detta meddelande. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
        "BT-767_description": "En elektronisk auktion används.",
        "BT-123_description": "Webbadressen för den elektroniska auktionen.",
        "BT-122_description": "Eventuell kompletterande information om den elektroniska auktionen.",
        "BT-632_description": "Namnet på det elektroniska verktyg eller den elektroniska enhet som används för elektronisk kommunikation.",
        "BT-724_description": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga.",
        "BT-124_description": "Elektronisk kommunikation kräver att det används verktyg och enheter som inte är allmänt tillgängliga. Den webbadress (URL) som ger obegränsad och fullständig direkt åtkomst till dessa verktyg och enheter.",
        "BT-127_description": "Det beräknade datumet för offentliggörande av ett meddelande om upphandling inom ramen för detta förfarande.",
        "BT-631_description": "Det beräknade datumet för avsändning av inbjudan att bekräfta intresse.",
        "BT-130_description": "Det beräknade datumet för avsändning av inbjudan att lämna anbud för förfaranden med två (eller flera) steg.",
        "BT-99_description": "Beskrivningen av tidsfrist för överprövning.",
        "BT-15_description": "Den webbadress som ger åtkomst till (den icke-begränsade delen av) upphandlingsdokumenten. För alla meddelanden med undantag för de förhandsmeddelanden som endast används i informationssyfte, ska webbadressen ge direkt åtkomst (dvs. den webbsida där dokumenten finns, inte en allmän webbplats), utan begränsningar (t.ex. ingen registrering) och fullständig (dvs. upphandlingsdokumenten ska vara fullständiga) och kostnadsfri åtkomst, och dokumenten ska finnas tillgängliga redan vid den tidpunkt då meddelandet offentliggörs.",
        "BT-708_description": "Det eller de språk som dessa upphandlingsdokument är officiellt tillgängliga på. Dessa språkversioner har samma rättsliga giltighet.",
        "BT-737_description": "Det eller de språk som dessa upphandlingsdokument (eller delar av dem) är inofficiellt tillgängliga på. Dessa språkversioner är inte officiella översättningar, utan tillhandahålls endast för kännedom.",
        "BT-14_description": "Åtkomsten till vissa upphandlingsdokument är begränsad.",
        "BT-707_description": "Motiveringen för att begränsa åtkomsten till vissa upphandlingsdokument.",
        "BT-615_description": "Den webbadress där det finns information om åtkomsten till de begränsade upphandlingsdokumenten (eller den begränsade delen av dem).",
        "BT-13_description": "Tidsfristen för att begära kompletterande information om upphandlingen.",
        "BT-17_description": "Här anges huruvida leverantörerna ska, får eller inte får lämna intresseanmälan, anbudsansökan eller anbud elektroniskt.",
        "BT-19_description": "Motivering som anger varför elektronisk inlämning inte är möjlig.",
        "BT-745_description": "Beskrivning av hur intresseanmälan, anbudsansökan eller anbud ska inlämnas på icke-elektronisk väg.",
        "BT-18_description": "Webbadressen för inlämning på elektronisk väg. Adressen bör vara så direkt som möjligt (helst en särskild adress för elektronisk inlämning, inte bara en allmän webbplats).",
        "BT-97_description": "Det språk som kan användas i intresseanmälan, anbudsansökan eller anbud.",
        "BT-764_description": "Huruvida det är obligatoriskt, tillåtet eller inte tillåtet att lämna (delar av) anbud i form av elektroniska kataloger.",
        "BT-744_description": "Avancerad eller kvalificerad elektronisk underskrift eller stämpel (enligt definitionen i förordning (EU) nr 910/2014) krävs.",
        "BT-63_description": "Här anges om anbudsgivare ska, får eller inte får lämna anbud som uppfyller köparens behov på ett annat sätt än det som anges i upphandlingsdokumenten. Ytterligare villkor för inlämning av alternativa anbud finns i upphandlingsdokumenten.",
        "BT-769_description": "Anbudsgivare får lämna in fler än ett anbud (för ett visst anbudsområde).",
        "BT-630_description": "Tidsfristen för mottagande av intresseanmälningar.",
        "BT-1311_description": "Tidsfristen för mottagande av anbudsansökningar.",
        "BT-131_description": "Tidsfristen för mottagande av anbud.",
        "BT-98_description": "Den period från sista anbudsdag, under vilken anbud ska fortsätta att vara giltiga.",
        "BT-751_description": "En garanti krävs.",
        "BT-75_description": "Beskrivningen av den finansiella garanti som leverantören är skyldig att ställa. Garantin kan ställas i form av exempelvis en betalning till köparen eller en handling från banken. Garantin är vanligtvis förverkad om en leverantör har tilldelats kontraktet, men därefter vägrar att underteckna det.",
        "BT-651_description": "Information om underentreprenad som ska anges i anbudet.",
        "BT-132_description": "Datumet och tidpunkten för eventuell offentlig anbudsöppning.",
        "BT-133_description": "Platsen (t.ex. en fysisk adress eller URL) för eventuell offentlig anbudsöppning.",
        "BT-134_description": "Kompletterande information om eventuell offentlig anbudsöppning (t.ex. vem som får delta i öppnandet och om det krävs något tillstånd).",
        "BT-771_description": "Här anges om information om leverantören kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
        "BT-772_description": "Beskrivning av den information om leverantören som kan kompletteras, även efter det att inlämningsfristen har löpt ut.",
        "BT-161_description": "Värdet av alla de kontrakt som tilldelas i detta meddelande, inklusive optioner och förlängningar.",
        "BT-118_description": "Det högsta sammanlagda värdet av samtliga kontrakt som planeras inom ramen för det eller de ramavtal som anges i detta meddelande för hela dess eller deras löptid, inom samtliga anbudsområden, inklusive optioner och förlängningar.",
        "BT-556_description": "Identifierare för grupp av anbudsområden. Dessa anbudsområden utgör en grupp vars högsta värde är lägre än summan av de enskilda högsta värdena för alla anbudsområden tillsammans (t.ex. när samma budget används för flera anbudsområden).",
        "BT-156_description": "Det högsta värde för en grupp anbudsområden som avser ramavtal. Denna information kan lämnas när det högsta värdet för en sådan grupp är lägre än summan av värdena för enskilda anbudsområden i denna grupp (t.ex. när samma budget används för flera anbudsområden). Värdet täcker alla de kontrakt som ska tilldelas inom ett ramavtal under hela dess varaktighet, inklusive optioner och förlängningar.",
        "BT-142_description": "Här anges om en vinnare har utsetts.",
        "BT-144_description": "Skälet till att ingen vinnare har utsetts.",
        "BT-709_description": "Det högsta värde av ett ramavtal under hela dess löptid, inklusive optioner och förlängningar.",
        "BT-660_description": "Det beräknade värde som kommer att användas inom ett ramavtal under hela dess varaktighet, inklusive valmöjligheter och förnyelser.",
        "BT-759_description": "Det antal anbud, anbudsansökningar och intresseanmälningar som inkommit. Anbud, inklusive alternativa anbud eller flera anbud som lämnas in (för ett anbudsområde) av samma leverantör, ska räknas som ett enda anbud.",
        "BT-760_description": "Den typ av inlämningar som inkommit (anbud, anbudsansökningar och intresseanmälningar). Det totala antal inlämningar som mottagits ska anges. Om ett meddelande inte omfattas av direktiv 2009/81/EG och inte avser sociala tjänster eller andra särskilda tjänster, ska det antal anbud som mottagits från mikroföretag samt små och medelstora företag, det antal anbud som mottagits från anbudsgivare som är registrerade i andra EES-länder och det antal anbud som mottagits från anbudsgivare som är registrerade i länder utanför EES också anges. Alla anbud måste räknas, oavsett om de är godtagbara eller icke-godtagbara. För anbud som lämnas av en grupp av anbudsgivare (t.ex. ett konsortium) ska anbudet räknas in i den relevanta kategorin (t.ex. små och medelstora företag) om merparten av arbetet förväntas utföras av anbudsgivare som ingår i denna kategori (t.ex. om de är små och medelstora företag).",
        "BT-710_description": "Värdet för anbudet med det lägsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller kvalificeringskraven och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader), icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara kan beaktas.",
        "BT-711_description": "Värdet för anbudet med det högsta värdet, som också var godtagbart. Ett anbud ska anses godtagbart om det har lämnats av en anbudsgivare som inte har uteslutits och som uppfyller kvalificeringskraven och om det överensstämmer med de tekniska specifikationerna utan att vara ogiltigt (t.ex. det har mottagits för sent, det har onormalt låga priser eller kostnader), icke-godtagbart eller olämpligt. Endast anbud för vilka det har kontrollerats huruvida de är godtagbara kan beaktas.",
        "BT-3201_description": "En identifierare för en anbudsgivare. Informationen i avsnittet om anbudet avser detta anbud.",
        "BT-720_description": "Priset för anbudet eller annat resultatet, inklusive optioner och förlängningar. Om det rör sig om ett meddelande om ändring, värdet av ändringen.",
        "BT-1711_description": "Det högsta värdet i anbudet som godkänns/kan godkännas. Anbudet ska anses godkänt om det har uppgjorts av en anbudsgivare som inte har uteslutits och som uppfyller urvalskriterierna och vars anbud motsvarar de tekniska specifikationerna utan att strida mot anbudsbegäran (t.ex. tagits emot försent eller kan inte godkännas eller är olämpligt. Endast sådana anbud kan beaktas för vilkas del det har säkerställts om de handläggs eller inte.",
        "BT-171_description": "Anbudets placering (dvs. om anbudet kom på första, andra eller tredje plats osv.) i en projekttävling, i vissa ramavtal med flera vinnare (t.ex. kaskader) eller i ett innovationspartnerskap.",
        "BT-162_description": "Beräknade inkomster som kommer från koncessionens användare (t.ex. avgifter och böter).",
        "BT-160_description": "Beräknade inkomster som kommer från köparen som meddelade koncessionen (t.ex. priser och betalningar).",
        "BT-163_description": "Beskrivning av den metod som används för att få fram det beräknade värdet för koncessionen och eventuell annan relevant information om koncessionens värde.",
        "BT-193_description": "Anbudet är ett alternativt anbud.",
        "BT-191_description": "Produktens eller tjänstens ursprungsland.",
        "BT-773_description": "Här anges om åtminstone en del av kontraktet kommer att läggas ut på underentreprenad.",
        "BT-730_description": "Köparen känner åtminstone till det beräknade värdet av den del av kontraktet som leverantören kommer att lägga ut på underentreprenad till tredje part.",
        "BT-553_description": "Det uppskattade värdet av den del av kontraktet som leverantören kommer att lägga ut på underentreprenad till tredje part.",
        "BT-731_description": "Köparen känner åtminstone till den uppskattade andel av kontraktet som leverantören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
        "BT-555_description": "Den uppskattade andel av kontraktet som leverantören kommer att lägga ut på underentreprenad till tredje part jämfört med hela kontraktet.",
        "BT-554_description": "Beskrivning av den del av kontraktet som leverantören kommer att lägga ut på underentreprenad till tredje part.",
        "BT-150_description": "En identifierare för kontraktet eller ramavtalet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, för beslutet. Informationen i avsnittet om kontrakt/ramavtal avser detta kontrakt, ramavtal eller beslut.",
        "BT-3202_description": "En identifierare för det vinnande anbudet eller ett annat resultat som ledde till detta kontrakt eller ramavtal.",
        "BT-721_description": "Namnet på kontraktet eller ramavtalet eller, om det rör sig om meddelanden om frivillig förhandsinsyn och meddelanden om resultat av projekttävlingen, på beslutet.",
        "BT-1451_description": "Datumet då tilldelningsbeslutet fattades.",
        "BT-145_description": "Datum då kontraktet eller ramavtalet ingicks. Detta är normalt det datum då den sista avtalsparten undertecknade kontraktet eller ramavtalet. Om inget kontrakt undertecknas kan detta datum dock motsvara andra datum (t.ex. det datum då köparen underrättade den vinnande anbudsgivaren). Datumet för ingåendet av kontrakt infaller alltid senare än utgången av den period under vilken kontrakt inte får ingås och först när allt underlag som lämnats in av vinnaren har kontrollerats.",
        "BT-768_description": "Kontraktet tilldelas inom ett ramavtal.",
        "BT-151_description": "Kontraktets eller ramavtalets webbadress (URL).",
        "BT-722_description": "Namnet på de EU-medel som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. konkreta projekt, inte bara operativa program).",
        "BT-5011_description": "Identifierare för de EU-medel som används för att åtminstone delvis finansiera kontraktet. Informationen ska vara så konkret som möjligt (t.ex. konkreta projekt, inte bara operativa program).",
        "BT-13721_description": "En identifierare för ett eller flera avsnitt i detta meddelande. Informationen i avsnittet om strategisk upphandling avser detta eller dessa avsnitt.",
        "BT-06_description": "Användning av tekniska specifikationer, kvalificeringskrav, tilldelningskriterier eller villkor för genomförande av kontraktet syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
        "BT-777_description": "Beskrivning av användning av tekniska specifikationer, kvalificeringskrav, tilldelningskriterier eller villkor för genomförande av kontraktet som syftar till att minska upphandlingens inverkan på miljön, uppfylla sociala mål och/eller köpa innovativa byggentreprenader, varor eller tjänster.",
        "BT-774_description": "En metod som ska minska miljöpåverkan av byggentreprenader, varor eller tjänster (t.ex. vid krav på överensstämmelse med miljömärkning).",
        "BT-775_description": "En metod som främjar social hållbarhet vid upphandling av byggentreprenader, varor eller tjänster (t.ex. rättvisa arbetsvillkor).",
        "BT-776_description": "En metod som innebär att köparen främjar innovation genom att efterfråga eller tillåta nya lösningar när byggentreprenader, varor eller tjänster upphandlas.",
        "BT-715_description": "Totalt antal fordon (oavsett om de är rena eller inte) som omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts, leasats, hyrts eller köpts på avbetalning, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-725_description": "Antalet utsläppsfria tunga fordon såsom de fastställs i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts, leasats, hyrts eller köpts på avbetalning, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-716_description": "Antalet rena fordon såsom de fastställs i och omfattas av tillämpningsområdet för direktiv 2009/33/EG. Dessa fordon har antingen köpts, leasats, hyrts eller köpts på avbetalning, eller så har det slutits ett avtal om deras användning för att tillhandahålla en inköpt tjänst som omfattas av tillämpningsområdet för direktiv 2009/33/EG.",
        "BT-754_description": "De tekniska specifikationerna har bestämts med beaktande av tillgänglighet för personer med funktionsnedsättning.",
        "BT-755_description": "Motiveringen till varför inte tillgänglighet beaktas i de tekniska specifikationerna trots att det som anskaffas ska användas av fysiska personer.",
        "BT-712_description": "Antal organisationer som har begärt att köparen ska ompröva sina beslut (t.ex. tekniska specifikationer, beslut om tilldelning).",
        "BT-635_description": "Antalet ansökningar som köparen tagit emot om omprövning av sina beslut.",
        "BT-636_description": "Den typ av oriktighet som görs gällande i ansökning om omprövning.",
        "BT-726_description": "Köparen betonar att denna upphandling också är lämplig för små och medelstora företag.",
        "BT-115_description": "Upphandlingen omfattas av Världshandelsorganisationens avtal om offentlig upphandling, GPA.",
        "BT-634_description": "Denna avbrutna eller resultatlösa upphandling eller anbudsområde i upphandling görs om.",
        "BT-756_description": "Förhandsmeddelande som används som anbudsinfordran (eller ett särskilt delkontrakt) avslutas. Inga ytterligare kontrakt, förutom dem som offentliggörs i detta meddelande, kommer att tilldelas efter detta förhandsmeddelande som används som anbudsinfordran. Detta fält kan användas även om inga kontrakt tilldelas i meddelandet om tilldelning av kontrakt.",
        "BT-300_description": "Eventuell information som inte nämns någon annanstans.",
        "BT-195_description": "Identifierare av ett fält som inte ska publiceras omedelbart. Endast fält som gäller värdena ”Resultat” och grupper av fält som gäller ”Anbud” och ”Resultat per delkontrakt av förfarandet” får förbli opublicerade. När det gäller försörjningsdirektivet får även tilldelningskriterierna, upphandlingsförfarandet, vissa datum och i vissa fall information om kännetecknen för och mängden av en tjänst även förbli opublicerade.",
        "BT-197_description": "Motivering till varför ett fält inte omedelbart ska publiceras.",
        "BT-196_description": "Motivering till varför ett fält inte omedelbart publiceras och till varför det har valts ett senare datum då det kan publiceras.",
        "BT-198_description": "Det senare datum då det tidigare opublicerade fältet ska publiceras.",
        "Muu_description": "En identifierare för ett eller flera avsnitt i ett tidigare meddelande i upphandlingen. Informationen i avsnittet om kontraktsändring avser detta eller dessa avsnitt.",
        "BT-202_description": "Sammanfattning av kontraktsändringen eller kontraktsändringarna.",
        "BT-200_description": "Huvudskälet till kontraktsändringen.",
        "BT-201_description": "Beskrivning av huvudskälet till kontraktsändringen.",
        "BT-13716_description": "En identifierare för ett eller flera avsnitt i det ändrade meddelandet. Informationen i avsnittet om ändring avser detta eller dessa avsnitt.",
        "BT-758_description": "Hänvisningen till den version av det föregående meddelandet som ska ändras. Detta bidrar till att exempelvis undvika fel som orsakas av flera meddelanden om ändring som skickas ungefär samtidigt.",
        "BT-141_description": "Beskrivning av ändringar i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-718_description": "Upphandlingsdokumenten har ändrats.",
        "BT-719_description": "Datum och tidpunkt då upphandlingsdokumenten ändrades.",
        "BT-140_description": "Huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-762_description": "Beskrivning av huvudskälet till ändringen i meddelandet jämfört med det ursprungliga meddelandet.",
        "BT-05_description": "",
        "BT-271_description": "",
        "BT-1375_description": "En identifierare för flera anbudsområden inom ramen för upphandlingen. Dessa anbudsområden utgör en grupp av anbudsområden för vilka ett anbud kan lämnas och utvärderas.",
        "BT-801_description": "",
        "BT-802_description": "",
        "BT-1118_description": "",
        "BT-5561_description": "",
        "BT-1561_description": "",
        "BT-7220_description": "",
        "BT-5010_description": "",
        "BT-6140_description": "",
        "BT-6110_description": "",
        "BT-805_description": "",
        "BT-717_description": "",
        "BT-735_description": "",
        "BT-723_description": "",
        "BT-13720": "Identifierare för avsnitt i organisationens meddelande ",
        "BT-23-Procedure_official": "Huvudsakligt upphandlingsslag",
        "BT-23-Procedure": "Huvudsakligt upphandlingsslag",
        "BT-23-Procedure_tooltip": "Det huvudsakliga upphandlingsslaget (t.ex. byggentreprenader) för det som anskaffas. Vid blandad upphandling (t.ex. ett förfarande för både byggentreprenader och tjänster) kan det huvudsakliga slaget t.ex. vara det slag som har det beräknade högsta värdet. Denna information ska lämnas för hela upphandlingen.",
        "BT-23-Lot_official": "Huvudsakligt upphandlingsslag",
        "BT-23-Lot": "Huvudsakligt upphandlingsslag",
        "BT-531-Procedure_official": "Ytterligare upphandlingsslag",
        "BT-531-Procedure": "Kompletterande upphandlingsslag",
        "BT-531-Procedure_tooltip": "Ytterligare upphandlingsslag (t.ex. tjänster) som upphandlingen omfattar, förutom det huvudsakliga upphandlingsslaget.",
        "BT531-Lot": "Kompletterande upphandlingsslag",
        "BT-21-Lot": "Namn på delen",
        "BT-24-Procedure_official": "Beskrivning",
        "BT-24-Procedure": "Beskrivning av upphandlingen",
        "BT-24-Procedure_tooltip": "Beskrivning av kännetecknen för och mängden av det som köps eller av de behov och krav som ska uppfyllas i detta förfarande eller delkontrakt. Vid meddelande om ändring ska en beskrivning ges av upphandlingen före och efter ändringen.",
        "BT-24-Lot": "Beskrivning av upphandlingen",
        "BT-557": "Högsta värde för ett ramavtal inom en grupp – identifierare för delkontrakt",
        "BT-5010": "Identifierare för EU-finansiering",
        "BT-6140": "Ytterligare uppgifter om EU-medel",
        "BT-752": "Jämförelsegrundens numeriska värde",
        "BT-7531": "Typ av viktning (välj rätt alternativ i listan om sifferangivelsen som avser selekteringskriteriet är en typ av viktning (t.ex. en procentandel)",
        "BT-7532": "Det numeriska värdet i anslutning till jämförelsegrunden är till sin natur ett tröskelvärde, t.ex. minimipoäng eller det maximala antalet godkända anbud, välj vilket slag av tröskelvärde det är fråga om)",
        "BT-801": "Sekretessavtal krävs",
        "BT-802": "Ytterligare information om sekretessavtalet",
        "BT-132": "Datum och tidpunkt för offentlig anbudsöppning",
        "BT-1118": "Ungefärligt värde i ramavtal",
        "BT-5561": "Nytt beräknat värde för ett ramavtal inom en grupp – identifierare för gruppen",
        "BT-1561": "Nytt beräknat värde för ett ramavtal inom en grupp",
        "BT-13714_official": "Identifierare: anbud",
        "BT-13714_tooltip": "Identifierare för ett anbud. Informationen i avsnittet om anbud avser detta anbud.",
        "BT-13721": "Identifierare för avsnitt om strategisk upphandling",
        "BT-805": "Kriterier för miljömässigt hållbar upphandling",
        "BT-735": "Avtalstyp ",
        "BT-300": "Kompletterande information som inte nämns i något annat avsnitt i meddelandet.",
        "BT-1501_official": "Identifierare: Avsnitt i tidigare meddelande som kontraktsändringen avser",
        "BT-1501_tooltip": "En identifierare för ett eller flera avsnitt i ett tidigare meddelande i upphandlingen. Informationen i avsnittet om kontraktsändring avser detta eller dessa avsnitt.",
        "BT-1371_official": "",
        "BT-1371": "",
        "BT-1371_tooltip": "",
        "BT-799_official": "",
        "BT-799": "",
        "BT-799_tooltip": "",
        "BT-137_official": "",
        "BT-137": "",
        "BT-137_tooltip": "",
        "BT-1372_official": "",
        "BT-1372": "",
        "BT-1372_tooltip": "",
        "BT-1373_official": "",
        "BT-1373": "",
        "BT-1373_tooltip": "",
        "BT-781_official": "",
        "BT-781": "",
        "BT-781_tooltip": "",
        "BT-1374_official": "",
        "BT-1374": "",
        "BT-1374_tooltip": "",
        "BT-1376_official": "",
        "BT-1376": "",
        "BT-1376_tooltip": "",
        "BT-1377_official": "",
        "BT-1377": "",
        "BT-1377_tooltip": "",
        "BT-1378_official": "",
        "BT-1378": "",
        "BT-1378_tooltip": "",
        "BT-1379_official": "",
        "BT-1379": "",
        "BT-1379_tooltip": "",
        "BT-13717_official": "",
        "BT-13717": "",
        "BT-13717_tooltip": "",
        "BT-13710_official": "",
        "BT-13710": "",
        "BT-13710_tooltip": "",
        "BT-13711_official": "",
        "BT-13711": "",
        "BT-13711_tooltip": "",
        "BT-13712_official": "",
        "BT-13712": "",
        "BT-13712_tooltip": "",
        "BT-13718_official": "",
        "BT-13718": "",
        "BT-13718_tooltip": "",
        "BT-13719_official": "",
        "BT-13719": "",
        "BT-13719_tooltip": "",
        "BT-800_official": "",
        "BT-800": "",
        "BT-800_tooltip": "",
        "BT-13713_official": "",
        "BT-13713": "",
        "BT-13713_tooltip": "",
        "BT-13714": "Identifierare: anbud",
        "BT-779_official": "",
        "BT-779": "",
        "BT-779_tooltip": "",
        "BT-780_official": "",
        "BT-780": "",
        "BT-780_tooltip": "",
        "BT-782_official": "",
        "BT-782": "",
        "BT-782_tooltip": "",
        "BT-13722_official": "",
        "BT-13722": "",
        "BT-13722_tooltip": "",
        "BT-13715_official": "",
        "BT-13715": "",
        "BT-13715_tooltip": "",
        "BT-1501": "Identifierare för föregående meddelande",
        "createCorrigendum": "Gör en anmälan om rättelse utifrån detta",
        "corrigendumHeader": "Korrigeringar",
        "corrigendumSubHeader": "Uppgifter om korrigeringar",
        "OPT-050": "eForms.OPT-050",
        "addAwardingCriteria": "Lägg till urvalskriteriet för anbudet",
        "removeAwardingCriteria": "Ta bort urvalskriteriet för anbudet",
        "addPrize": "Lägg till pris",
        "removePrize": "Ta bort pris",
        "addCftDocumentReference": "Lägg till nytt språk i upphandlingsdokumenten",
        "receivedSubmissionType": {
            "tenders": "Antal anbud som lämnats",
            "partReq": "Antal anbudsansökningar",
            "tEsubm": "Antal anbud som lämnas in elektroniskt",
            "tSme": "Antal anbud från mikroföretag samt små och medelstora företag",
            "tMicro": "Antal anbud från mikroföretag",
            "tSmall": "Antal anbud från små företag",
            "tMed": "Antal anbud från medelstora företag",
            "tOthEea": "Antal anbud från anbudsgivare som är registrerade i andra länder i Europeiska ekonomiska samarbetsområdet än upphandlarens land",
            "tNoEea": "Antal anbud från anbudsgivare som är registrerade i länder utanför Europeiska ekonomiska samarbetsområdet",
            "tVerifInad": "Antal anbud som har kontrollerats och som inte är godtagbara",
            "tVerifInadLow": "Antal anbud som har kontrollerats och som inte är godtagbara på grund av ett onormalt lågt pris eller en onormalt låg kostnad",
            "tNoVerif": "Antal anbud för vilka det inte har kontrollerats om de är godtagbara eller icke-godtagbara"
        },
        "addTenderSubcontractingRequirement": "Lägg till uppgifter om underleverans",
        "removeTenderSubcontractingRequirement": "Ta bort uppgifter om underleverans",
        "addReservedProcurement": "Lägg till reserverat deltagande",
        "removeReservedProcurement": "Ta bort reserverat deltagande ",
        "lot": {
            "otherInfo": "Övriga uppgifter",
            "strategicProcurements": "Strategiska upphandlingar",
            "communication": "Kommunikation",
            "additionalInformation": "Tilläggsuppgifter om förfarandet",
            "selectionCriteria": "Urvalskriterier",
            "requirements": "Grunder för beslutsfattandet",
            "informationOfContract": "Uppgifter om kontraktet",
            "descriptionOfContract": "Beskrivning av upphandlingen",
            "statisticsTitle": "",
            "additionalInfo": {
                "gpaTitle": "Uppgifter om GPA-avtalet",
                "electronicAuctionTitle": "Uppgifter om elektronisk auktion",
                "tendering": "Information om anbudsgivandet",
                "procurementRelaunch": "Inledande av återkallat eller resultatlöst förfarande på nytt",
                "additionalInfo": "Närmare information",
                "ndaTitle": "Uppgifter om sekretessavtalet",
                "negotiations": "Uppgifter om förhandlingar"
            },
            "communicationTitle": "Lämnande av anbud, ansökningar om deltagande och svar",
            "eligibilityRequirements": "Lämplighetskrav",
            "cleanVehicles": "Uppgifter om upphandling av rena och energieffektiva fordon",
            "accessibility": "Tillgänglighet"
        },
        "BT-67b-crime-org": "eForms.BT-67b-crime-org",
        "BT-67b-corruption": "eForms.BT-67b-corruption",
        "BT-67b-fraud": "eForms.BT-67b-fraud",
        "BT-67b-terr-offence": "eForms.BT-67b-terr-offence",
        "BT-67b-finan-laund": "eForms.BT-67b-finan-laund",
        "BT-67b-human-traffic": "eForms.BT-67b-human-traffic",
        "BT-67b-tax-pay": "eForms.BT-67b-tax-pay",
        "BT-67b-socsec-pay": "eForms.BT-67b-socsec-pay",
        "BT-67b-nati-ground": "eForms.BT-67b-nati-ground",
        "auctionTerms": {
            "auctionUri": "Den digitala auktionens adress (url)",
            "description": "Beskrivning av den digitala auktionen",
            "auctionConstraintIndicator": "Digital auktion tillämpas"
        },
        "procurementProject": {
            "description": "Beskrivning av upphandlingen",
            "name": "Upphandlingens namn",
            "lotName": "Delens namn",
            "lotDescription": "Beskrivningen av delen"
        },
        "procurementProjectLot": {
            "unnamed": "Del utan namn",
            "id": "Identifierare av delen",
            "remove": "Ta bort del",
            "add": "Lägg till del"
        },
        "contractingParty": {
            "contractingPartyType": "Typ av köpare",
            "contractingActivity": "Köparens bransch"
        },
        "contractingSystem": {
            "remove": "Ta bort upphandlingssystemet",
            "contractingSystemTypeCode": "Typ av upphandlingssystem",
            "add": "Lägg till upphandlingssystem",
            "framework-agreement": "Ramavtal",
            "dps-agreement": "Dynamiskt upphandlingssystem"
        },
        "tenderingTerms": {
            "fundingProgramCode": "Upphandlingen omfattas av projekt och/eller program som finansieras Europeiska Unionens medel",
            "languages": "Språk på vilka uppgifter, anbud eller anbudsansökningar kan lämnas"
        },
        "postAwardProcess": {
            "electronicOrderUsageIndicator": "Köparen lämnar beställningen digitalt",
            "electronicPaymentUsageIndicator": "Köparen betalar fakturan digitalt"
        },
        "selectionCriteria": {
            "calculationExpressionCode": "Urvalskriteriets beräkningsformel",
            "criterionTypeCode": "Typ av urvalskriterium",
            "description": "Beskrivning av urvalskriteriet",
            "header": "{order}. urvalskriterium",
            "add": "Lägg till urvalskriterium",
            "remove": "Ta bort urvalskriterium"
        },
        "removeOrganization": "Ta bort organisation",
        "addOrganization": "Lägg till organisation",
        "organization": {
            "partyIdentification": "Organisationens referens",
            "partyName": "Orgnisationens namn",
            "unnamed": "Anonym organisation",
            "label": "Organisation"
        },
        "partyLegalEntity": {
            "companyId": "FO-nummer"
        },
        "postalAddress": {
            "cityName": "Postanstalt",
            "country": "Land\n"
        },
        "contact": {
            "telephone": "Telefonnummer",
            "electronicMail": "E-postadress"
        },
        "appealTerms": {
            "appealInformationParty": "Referens för den som ger tilläggsinformation",
            "appealReceiverParty": "Referens för mottagaren av överklagan",
            "mediationParty": "Medlarens referens"
        },
        "regulatoryDomain": "Laggrund",
        "callForTendersReference": {
            "title": "{order}.hänvisning till anbudsbegäran",
            "remove": "Ta bort hänvisning till dokumentet med anbudsbegäran",
            "add": "Läs till hänvisning till dokumentet med anbudsbegäran"
        },
        "callForTendersDocumentReference": {
            "id": "Referens för dokumentet med anbudsbegäran",
            "documentType": "Typ av dokument för anbudsbegäran",
            "languageID": "Språk i dokumentet med anbudsbegäran"
        },
        "contractExecutionRequirements": {
            "einvoicing": "Leverantören ska använda elektronisk fakturering",
            "reserved-execution": "Kontraktet är begränsat till skyddarbetscentraler",
            "ecatalog-submission": "Anbuden ska framföras som elektroniska förteckningar eller omfatta en elektronisk förteckning"
        },
        "applicability": {
            "yes": "Ja",
            "no": "Nej",
            "not-known": "Ingen uppgift"
        },
        "framework-agreement": {
            "none": "Tillämpas inte",
            "fa-wo-rc": "Ramavtal som inte omfattar ny konkurrensutsättning",
            "fa-w-rc": "Ramavtal som omfattar ny konkurrensutsättning",
            "fa-mix": "Ramavtal som omfattar delvis ny konkurrensutsättning "
        },
        "dps-agreement": {
            "none": "Tillämpas inte",
            "dps-nlist": "Dynamiskt upphandlingssystem som också kan användas än andra än köpare som anges i det här meddelandet. \n",
            "dps-list": "Dynamiskt upphandlingssystem som endast köpare som anges i det här meddelandet kan tillämpa.\n"
        },
        "new": "EForms-formulär (endast testmiljöer)",
        "openAllAccordions": "Öppna alla",
        "closeAllAccordions": "Stäng alla",
        "information": {
            "languageModal": {
                "title": "Du håller på att ta bort ett meddelandespråk",
                "cancel": "Avbryt",
                "description": "<p>Du håller på att ta bort ett språk {language}.</p>\n<p>Raderingen är oåterkallelig.</p>\n<p>Vill du fortsätta?</p>",
                "accept": "Ta bort språk"
            }
        },
        "phoneNumberPlaceholder": "+358 123456789",
        "category": "Upphandlingsslag",
        "OPT-100": "Identifieringskod för upphandlingsannons i ramavtalet",
        "removeContract": "Ta bort kontraktet",
        "addContract": "Lägg till kontrakt",
        "removeLotTender": "Ta bort anbud",
        "addLotTender": "Lägg till anbud",
        "addSubconractorOrganisation": "Lägg till underleverantörsorganisation",
        "removeSubconractorOrganisation": "Ta bort underleverantörsorganisation ",
        "addTendererOrganisation": "Lägg till anbudsgivande organisation",
        "removeTendererOrganisation": "Ta bort leverantörens organisation",
        "removeFinancingOrganisation": "Ta bort finansierande organisation",
        "addFinancingOrganisation": "Lägg till finansierande organisation",
        "removePayerOrganisation": "Ta bort betalande organisation  ",
        "addPayerOrganisation": "Lägg till betalande organisation ",
        "exclusionGrounds": {
            "mandatoryExclusionCriteria": "Obligatoriska uteslutningsgrunder",
            "convictions": "Grunder i anslutning till domar",
            "finnishLaw": "Grunder enligt finsk lagstiftning",
            "discretionaryExclusionCriteria": "Behovsprövade uteslutningsgrunder",
            "socialObligations": "Grunder i anslutning till sociala förpliktelser",
            "conflictsOfInterest": "Grunder i anslutning till intressekonflikter",
            "conductingBusiness": "Grunder i anslutning till utövande av affärsverksamhet",
            "misuse": "Grunder i anslutning till oegentligheter",
            "taxesAndSocialSecurity": "Grunder för betalning av skatt och socialskyddsavgifter",
            "crime-org": "Medverkan i kriminella organisationers verksamhet",
            "corruption": "Korruption",
            "fraud": "Bedrägerier",
            "terr-offence": "Terroristbrott eller brott i anslutning till terrorverksamhet",
            "finan-laund": "Penningtvätt eller finansiering av terrorism",
            "human-traffic": "Barnarbetskraft och andra former av människohandel",
            "tax-pay": "Betalning av skatter",
            "socsec-pay": "Betalning av socialskyddsavgifter",
            "nati-ground": "Tvingande uteslutningsgrunder i enlighet med den nationella lagstiftningen",
            "envir-law": "Miljölagstiftning",
            "socsec-law": "Sociallagstiftning",
            "labour-law": "Arbetslagstiftning",
            "partic-confl": "Intressekonflikter",
            "prep-confl": "Direkt eller indirekt medverkan i beredningen av upphandlingsförfarandet",
            "sanction": "Förtida uppsägning av kontrakt, skadeersättningar eller andra motsvarande följder",
            "misinterpr": "",
            "bankruptcy": "Konkurs",
            "insolvency": "Betalningsoförmåga",
            "cred-arran": "Arrangemang med borgenärer",
            "bankr-nat": "Situation som motsvarar ovannämnda på grund av den nationella lagstiftningen ",
            "liq-admin": "Tillgångarna i utredningsmannens besittning",
            "susp-act": "Affärsverksamheten avbryts",
            "prof-misconduct": "Grova fel i anslutning till utövandet av yrket",
            "distorsion": "Konkurrensförvrängning",
            "misrepresent": "Angivande av oriktig information, underlåtelse att lämna information, beredskap att lämna de begärda handlingarna och inhämtning av förtroliga upplysningar gällande detta förfarande",
            "crime-org_default": "Den anbudsgivaren eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts för deltagande i någon kriminell organisation genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "corruption_default": "Den anbudsgivaren eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts förkorruption genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "fraud_default": "Den anbudsgivaren eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts för bedrägeri genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "terr-offence_default": "Den anbudsgivaren eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts för terrorbrott eller brott med anknytning till terroristverksamhet genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "finan-laund_default": "Den anbudsgivaren själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts för penningtvätt eller finansiering av terrorism genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "human-traffic_default": "Den anbudsgivaren själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, har fällts för barnarbete eller andra former av människohandel genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller.",
            "tax-pay_default": "Den anbudsgivaren har åsidosatt sina skyldigheter av betalning av skatter, i det land där denne är etablerad eller i upphandlarens medlemsstat.",
            "socsec-pay_default": "Den anbudsgivaren har åsidosatt sina skyldigheter av betalning av sociala avgifter, i det land där denne är etablerad eller i upphandlarens medlemsstat.",
            "nati-ground_default": "Den anbudsgivaren har åsidosatt följande kriterier för uteslutning definierad i strafflagen: kränkning av arbetstagares organisationsfrihet, arbetstidsbrott, ockerliknande diskriminering i arbetslivet, diskriminering i arbetslivet eller arbetarskyddsbrott.",
            "envir-law_default": "Den anbudsgivaren har åsidosatt sina skyldigheter enligt miljölagstiftningen.",
            "socsec-law_default": "Den anbudsgivaren har åsidosatt sina skyldigheter enligt sociallagstiftningen.",
            "labour-law_default": "Den anbudsgivaren har åsidosatt sina skyldigheter enligt arbetsrätten",
            "partic-confl_default": "Den anbudsgivares deltagande i upphandlingsförfarandet ger upphov till intressekonflikter.",
            "prep-confl_default": "Den ekonomiska aktören eller ett företag med anknytning till denne har bistått upphandlaren med rådgivning eller på annat sätt varit inblandad i förberedelserna av upphandlingsförfarandet.",
            "sanction_default": "Den anbudsgivarens tidigare offentliga kontrakt eller tidigare koncessionskontrakt har sagts upp i förtid eller skadestånd eller andra jämförbara sanktioner krävts i samband med detta tidigare avtal.",
            "misrepresent_default": "Den ekonomiska aktören har befunnit sig i någon av följande situationer:\na) Denne har i allvarlig omfattning lämnat oriktiga uppgifter för kontroll av skäl för uteslutning eller urvalskriterier,\nb) denne har undanhållit sådan information,\nc) denne har lämnat den information som upphandlaren kräver försenad eller inte alls, eller\nd) denne har försökt att påverka den upphandlarens beslutsprocess för att tillägna sig konfidentiell information som kan ge aktören otillbörliga fördelar i upphandlingsförfarandet eller så att av vilseledande uppgifter lämnas som kan ha en väsentlig inverkan på beslut om uteslutning, urval eller tilldelning",
            "bankruptcy_default": "Den anbudsgivaren har gått i konkurs.",
            "insolvency_default": "Den anbudsgivaren är föremål för insolvens- eller likvidationsförfarande.",
            "cred-arran_default": "Den anbudsgivaren har ingått ackordsuppgörelse med borgenärer.",
            "bankr-nat_default": "Den anbudsgivaren befinner sig i en situation motsvarande konkurs till följd av ett liknande förfarnade enligt nationella lagar och förordningar.",
            "liq-admin_default": "Den anbudsgivarens tillgångar administreras av en likvidator eller av domstolen.",
            "susp-act_default": "Den anbudsgivaren har avbrutit sin näringsverksamhet.",
            "prof-misconduct_default": "Den anbudsgivaren har gjort sig skyldig till allvarliga fel i yrkesutövningen.",
            "distorsion_default": "Den anbudsgivaren har ingått överenskommelser med andra som syftar till att snedvrida konkurrensen."
        },
        "BT-67a_official": "Uteslutningsgrunder",
        "BT-67b_official": "Beskrivning av uteslutningsgrunderna",
        "BT531-Lot_official": "Tilläggskategori",
        "BT-21-Lot_official": "Titel",
        "BT-24-Lot_official": "Beskrivning",
        "BT-738": "Önskat datum för offentliggörande av meddelande\n",
        "BT-739": "Faxnummer till organisationens kontaktpunkt",
        "BT-509": "Organisationens webbadress för eDelivery",
        "BT-633": "Organisation, fysisk person",
        "BT-508": "Köparprofil – URL",
        "BT-706": "Nationalitet för vinnarens verkliga huvudman",
        "BT-746": "Börsnoterad vinnare",
        "BT-25": "Mängd",
        "BT-625": "Enhet",
        "BT-46": "Namn på jurymedlem",
        "BT-111": "Köparkategorier i ramavtalet",
        "BT-632": "Verktygets namn",
        "BT-744": "Signatur vid elektronisk inlämning",
        "BT-134": "Beskrivning av offentlig anbudsöppning",
        "BT-771": "Sen inlämning av information om anbudsgivare",
        "BT-772": "Beskrivning av sen inlämning av information om anbudsgivare",
        "BT-191": "Ursprungsland",
        "BT-151": "Kontraktets URL",
        "BT-712": "Köparens prövningar – klaganden",
        "BT-635": "Antal ansökningar om prövning hos köparen",
        "BT-636": "Ansökningar om prövning hos köparen – oriktighetstyp",
        "BT-756": "Anbudsinfordran avslutas",
        "BT-195": "Identifierare: Uppskjuten publicering",
        "BT-197": "Motivering av uppskjuten publicering",
        "BT-196": "Beskrivning av skälet till uppskjuten publicering",
        "BT-198": "Datum för publicering",
        "chooseContractingAuthority": "Välj upphandlande organisation",
        "departmentSelection": "Välj enhet / underorganisation",
        "addUsersFromOrganisation": "Lägg till användare från din organisation",
        "addUsersNotFromOrganisation": "Lägg till användare som står utanför din organisation (användaren måste registrera sig i Hilma först)",
        "linkedNotices": {
            "notFound": "",
            "title": "Relaterade meddelanden"
        },
        "OPP-051": "Enhet för gemensam upphandling som ingår kontrakt eller ramavtal om offentliga entreprenader och tjänsteupphandlingar avsedda för andra köpare",
        "OPP-052": "Enhet för gemensam upphandling som upphandlar varor och/eller tjänster avsedda för andra köpare",
        "addNewLot": "Lägg till ny del",
        "validationStatus": "Status",
        "actions": "Funktioner",
        "lotResultsHeader": "Sektionernas resultat",
        "BT-1311_dynamicContract_tooltip": "När det dynamiska upphandlingssystemet används kommer värdet i fältet 'Tidsfrist för deltagaransökningar' från fältet '(Uppskattad) Avslutningsdag'",
        "addPartyName": "Lägg till deltagare",
        "removePartyName": "Ta bort deltagare",
        "public": {
            "deadlines": {
                "title": "Tidsfrister i upphandlingsförfarandet",
                "none": "Det finns inga tidsfrister för denna typ av anmälan"
            },
            "details": {
                "title": "Närmare uppgifter",
                "reviewProcedureContactInformation": "Kontaktinformation vid prövningsförfarande"
            },
            "exclusionGrounds": {
                "title": "Uteslutningsgrunder",
                "none": "Det finns inga uteslutningskriterier för denna typ av anmälan"
            },
            "buyerOrganization": {
                "title": "Köparorganisation",
                "buyerOrganization": {
                    "data": "Köparorganisation",
                    "postalAddress": "Köparorganisationens adressuppgifter",
                    "contact": "Köparorganisationens kontaktuppgifter",
                    "type": "Köparorganisationens typ"
                },
                "participatingOrganization": {
                    "data": "Medverkande organisation",
                    "postalAddress": "Organisationens adressuppgifter",
                    "contact": "Organisationens kontaktuppgifter",
                    "type": "Organisationstyp"
                },
                "touchPoint": {
                    "title": "Kontaktpunkt",
                    "organization": "Instans/organisation som är kontaktpunkt",
                    "postalAddress": "Adress för instans/organisation som är kontaktpunkt",
                    "contact": "Kontaktuppgifter till instans/organisation som är kontaktpunkt"
                },
                "groupLeadIndicator": "Köpargruppens huvudansvariga organisation "
            },
            "results": {
                "title": "Resultat",
                "aggregatedAmounts": {
                    "title": "Upphandlingsförfarandets värde"
                },
                "directAward": {
                    "title": "Uppgifter om direktupphandling"
                },
                "lotResults": {
                    "title": "Sektionernas resultat",
                    "noContracts": "Inget kontrakt",
                    "contracts": "{0} kontrakt",
                    "lotTenders": "Vinnande anbud i tävlingen",
                    "lotTender": "Vinnande anbud",
                    "namedTenderers": "Utsedda leverantörsorganisationer",
                    "namedSubcontractors": "Utsedda underleverantörsorganisationer"
                }
            },
            "lots": {
                "title": "Delar\n",
                "count": "({0} st)\n"
            },
            "topbar": {
                "offer": "Delta i upphandlingen",
                "deadline": "Tidsfrist",
                "deadlineinthepast": "Tidsfristen har gått ut"
            },
            "links": {
                "header": "Bilagor och länkar"
            },
            "latestVersionBox": {
                "message": "<b>Note!</b> Du tittar på {0}-versionen av meddelandet.",
                "link": "Gå till den senaste versionen av meddelandet"
            },
            "corrigendums": {
                "version": "Version {0}",
                "versions": "Meddelandeversioner",
                "published": "Publicerad {0}"
            },
            "legislationReference": {
                "lot": "Kontaktpunkt/organisation för lagstiftning - Del {0}"
            },
            "participation": {
                "contactPoint": "Närmare information ger"
            },
            "briefly": {
                "InfoBoxTooltip": "",
                "InfoBox_tooltip": ""
            }
        },
        "bt-09": {
            "jointProcurement": "Gemensam upphandling som olika länder deltar i"
        },
        "crossBorderLaw": "Nationell lagstiftning som tillämpas",
        "nthAwardingCriteria": "{0}. kvalificeringskrav för anbud",
        "nthSelectionCriteria": "{0}. krav för deltagande\n",
        "nthAdditionalProcurementType": "{0}. kompletterande upphandlingsslag",
        "nthPlaceOfPerformance": "{0}. leveransplats",
        "nthReservedProcurement": "{0}. deltagande reserverat",
        "nthPrize": "{0}. pris",
        "nthContract": "{0}. kontrakt",
        "publicView": {
            "lot": {
                "lots": "Sektioner",
                "toLot": "Sektion {0}/{1}"
            }
        },
        "nthContractModification": "{0}. kontraktsändring",
        "removeContractModification": "Ta bort kontraktsändring\n ",
        "addContractModification": "Lägg till kontraktsändring\n",
        "OPT-301": "Organisationens kod",
        "nthLot": "{0}. del",
        "BT-1501S": "Kontrakt som ändringen gäller\n",
        "nthInfoOnSubcontracting": "{0}. uppgifter om underleveransen",
        "contractors": "Kontraktsparter",
        "procedureNoticesEdit": {
            "guidanceText": "På den här sidan hittar du alla meddelanden som gäller detta upphandlingsförfarande.",
            "instructionsTitle": "Anvisningar för hanteringen av upphandlingsförfarandets meddelanden",
            "instructionsText": "På den här sidan kan du bl.a. se status (t.ex. \"utkast\", \"publicerat\") för upphandligsförfarandets meddelanden och vid behov kan du lämna en meddelande om rättelse för sådana publicerade meddelanden bredvid vilka det finns en tangent för \"Gör rättelsemeddelande utgående från detta underlag\"."
        },
        "procedureType": "Upphandlingsförfarande",
        "noticeDetails": {
            "guidanceText": "Valen som du gör på den här sidan påverkar bl.a. på vilka sidor och fält du får att fylla i.",
            "instructionsTitle": "Anvisningar för hur du fyller i meddelandets uppgifter",
            "instructionsText": ""
        },
        "newProcedure": {
            "guidanceText": "Du har börjat ta fram ett nytt eForms-upphandlingsförfarande. En del av valen du gör på den här sidan kan du inte längre ändra senare. Läs anvisningarna om hur du utformar ett eForms-upphandlingsförfarande noggrant liksom texterna i informationsbollarna på den här sidan innan du klickar på \"Skapa upphandlingsförfarande\" nere på sidan.",
            "fromOldNotice": {
                "guide": ""
            },
            "fromOld": {
                "InstructionsText": ""
            }
        },
        "espd": {
            "LotNumber": "Del {0}",
            "espdRequestsCanNotEdit": "ESPD-begäran kan inte ändras eftersom du har ändrat uppgifterna i meddelandet som påverkar ESPD. Ta bort ESPD och skapa en ny."
        },
        "myProcedures": {
            "guidanceText": "Upphandlingsförfarandet samlar alla meddelandet i anslutning till förfarandet, t.ex. förhandsmeddelandet, upphandlingsmeddelandet och tilldelningsmeddelandet. Läs vid behov anvisningarna nedan om hanteringen av dina egna upphandlingsförfaranden.",
            "instructionsText": "<p><strong>Vad är ett upphandlingsföfarande</strong></p>\n<p>På den här sidan kan du hantera dina upphandlingsförfaranden:</p>\n<ul>\n<li>Skapa ett nytt upphandlingsförfarande genom att klicka på \"Skapa nytt upphandlingsförfarande\".\n<ul>\n<li>Efter att du har klickat kan du i rullgardinsmenyn välja antingen \"EU (eForms) eller \"Nationell\" som typ av upphandlingsförfarande.</li>\n</ul>\n</li>\n<li>Du kan granska tidigare framtagna upphandlingsförfaranden och meddelanden i anslutning till dem\n<ul>\n<li>På mellanfliken Mina eForms-upphandlingförfaranden ser du alla dina egna och din organisations&nbsp;\n<ul>\n<li>eForms-upphandlingsförfaranden och meddelanden i anslutning till det.</li>\n</ul>\n</li>\n<li>På mellanfliken \"Mina gamla upphandlingsförfaranden\" ser du alla dina och din organisations\n<ul>\n<li>nationella upphandlingsförfaranden och meddelanden i anslutning till dem.</li>\n<li>gamla EU-upphandlingsförfaranden och meddelanden i anslutning till dem</li>\n</ul>\n</li>\n</ul>\n</li>\n<li>I utkastmodus kan du redigera dina egna upphandlingsförfaranden och meddelandena* i anslutning till dem liksom din organisations upphandlingsförfaranden och meddelandena i anslutning till dem om du har lagts till som användare</li>\n</ul>\n<p style=\"padding-left: 60px;\">*Du kan granska endast din egen organisations publicerade meddelanden och sådana utkast till meddelanden som du har getts rätt att se.</p>\n<p><strong>Vad är en konkurrensutsättningsplan?</strong></p>\n<p>Syftet med konkurrensutsättningsplanen är att informera marknaden i god tid om planerade upphandlingar. Konkurrensutsättningsplanen är preliminär och riktgivande och upphandlingsenheten kan uppdatera den när planen preciseras. Konkurrensutsättningsplanen är inte bindande för upphandlingsenheten. Upphandlingen behöver inte genomföras.</p>\n<p><strong>På den här sidan kan du administrera dina konkurrensutsättningsplaner:</strong></p>\n<ul>\n<li>Du kan skapa en ny konkurrensutsättningsplan genom att klicka på \"+ Skapa ett nytt upphandlingsförfarande eller en ny konkurrensutsättningsplan\"\n<ul>\n<li>Välj&nbsp; ”EU/FI Konkurrensutsättningsplan” i rullgardinsmenyn om du tar fram en enskild konkurrensutsättningsplan</li>\n<li>Välj \"Hämta plan\" i rullgardinsmenyn om du vill ta fram flera konkurrensutsättningsplaner på en gång som csv.-fil (excel)</li>\n</ul>\n</li>\n<li>Du kan se dina tidigare utformade konkurrensutsättningsplaner\n<ul>\n<li>På mellanfliken ”Min konkurrensutsättningsplan” hittar du dina egna och din organisations konkurrensutsättningsplaner</li>\n</ul>\n</li>\n</ul>\n<p>Användarna som anknutits till konkurrensutsättningsplanen har följande rättigheter:</p>\n<ul>\n<li>Rätt att redigera och publicera konkurrensutsättningsplanen</li>\n<li>Rätt att granska opublicerade konkurrensutsättningsplaner</li>\n<li>Rätt att kontrollera uppgifter om vilka som har visat intresse för konkurrensutsättningsplanen</li>\n<li>Rätt att besvara frågor om konkurrensutsättningsplanen&nbsp;</li>\n</ul>\n<p>Se närmare anvisningen om funktionen för <a href=\"https://koulutus.hankintailmoitukset.fi/sv/info/konkurrensutsattningsplan\" target=\"_blank\" rel=\"noopener\">konkurrensutsättningsplaner.</a></p>",
            "instructionsTitle": "Vad är ett upphandlingsförfarande och en konkurrensutsättningsplan?"
        },
        "publishModal": "Är du säker på att du vill publicera en annons?",
        "BT-27-Part": "",
        "BT-27-Part_official": "",
        "BT-27-Part_tooltip": "",
        "procurementProcedureName_tooltip": "Namnge upphandlingsförfarandet. Upphandlingsförfarandet kan ha samma namn som i meddelandet som du tar fram under upphandlingsförfarandet. Upphandlingsförfarandets namn syns inte i den offentliga vyn efter publiceringen av meddelandet och du kan senare ändra det även efter att det första meddelandet har publicerats.",
        "procurementProcedureReferenceNumber_tooltip": "Här kan du ge upphandlingsförfarandet en referens eller ett diarienummer. Informationen kan ändras senare, även efter att det första meddelandet i upphandlingsförfarandet har publicerats i Hilma. Upphandlingsförfarandets referens/diarenummer syns inte i Hilmas offentliga vy.",
        "BT-27-Lot_tooltip": "",
        "BT-27-Lot": "",
        "BT-27-Part_description": "",
        "BT-27-Lot_description": "",
        "validate": "",
        "validation": {
            "success": "",
            "fail": "",
            "bt541": {
                "percentage": "Summan av de numeriska värdena för referenskriterierna av procenttyp måste vara 100. Lägg till en ny referens av samma typ eller redigera figuren.",
                "decimal": ""
            }
        },
        "cancellationDialog": {
            "description": "Du är på väg att avbryta upphandlingen: {projectTitle}. Observera att detta är oåterkalleligt.\nOrsaken till avbrottet är offentlig information. Om anbuds har lämnats i Hilma, Hilma kommer att vidarebefordra orsaken till avbrottet till anbudsgivarna och du kan sända ett beslut om avbrytande till dem."
        },
        "OPP-090": "",
        "OPP-051_tooltip": "Enhet för gemensam upphandling som ingår avtal eller ramavtal för andra köpare. Detta alternativ gäller inte enheter för gemensam upphandling som köper varor eller tjänster och säljer dessa vidare till sina kunder.",
        "OPP-052_tooltip": "Enhet för gemensam upphandling som köper varor eller tjänster och säljer dessa vidare till kunder. Detta alternativ gäller inte enheter för gemensam upphandling som endast ingår avtal eller ramavtal för andra köpare.",
        "previousNoticeReference": {
            "add": "Lägg till en referens till det tidigare meddelandet",
            "add_tooltip": ""
        },
        "options": {
            "referencePlanningNotice": "Hänvisning till den tidigare deklarationen (gammalt formulär eller deklaration via eForms)",
            "referenceOtherNotice": "Hänvisning till en annan gammal form av anmälan"
        },
        "tenderingQuestion": "Jag tar emot anbuden",
        "tenderingQuestion_tooltip": "Hur vill du ta emot leverantörers anbud / anbudsansökningar?",
        "general": {
            "hasErrors": "Formuläret innehåller felaktigheter",
            "conversionExists": "",
            "noticeMissingPubId": "",
            "conversion": {
                "notSupportedNoticeType": ""
            }
        },
        "BT-21-Lot_tooltip": "",
        "OPP-090_tooltip": "",
        "BT-24-Lot_tooltip": "Beskrivning av upphandlingen gällande den här delen",
        "chooseContractingAuthority_tooltip": "Välj upphandlande organisation",
        "addUsersFromOrganisation_tooltip": "Lägg till användare från din organisation",
        "addUsersNotFromOrganisation_tooltip": "Lägg till användare som står utanför din organisation (användaren måste registrera sig i Hilma först)",
        "privateProcurement": "Annonsen visas inte för andra användare i min organisation förrän den publicerats. OBS: Endast den användare som har avfattat annonsen och de användare som lagts till i den kan publicera annonsen!",
        "privateProcurement_tooltip": "Du kan för varje annons del särskilt fastställa om andra användare i din organisation kan se ditt utkast till annons innan du publicerar den. Om du under \"Annonsutkastets synlighet\" väljer att annonsen inte ska visas för andra medlemmar i din organisation förrän den publiceras kan ingen i din organisation se utkastet om du inte lägger till användare för den här annonsens upphandlingsförfarande i din organisation. Du kan lägga till användare när du tar fram upphandlingsförfarandet eller senare efter att du har tagit fram upphandlingsförfaradet på sidan \"Upphandlingsförfarande\".",
        "publishPreventedNoticeFixIt": "och göra nödvändiga korrigeringar före publicering.",
        "feedback": {
            "policyDescription": "Din feedback kommer att användas för att förbättra Hilma."
        },
        "createNoticeOfType": "Gör {0}",
        "hilmaStatus": {
            "published": "Publicerad i Hilma",
            "draft": "Utkast",
            "waitingToBePublished": "Väntar på publicering i Hilma",
            "requiresAction": "Kräver åtgärder",
            "publishedThenRejected": "Publicering inställd"
        },
        "tedState": {
            "submitted": "Skickad till TED",
            "publishing": "Väntar på publicering i TED",
            "published": "Publicerad i TED",
            "notPublished": "Annonsen har inte publicerats i TED",
            "validationFailed": "Avvisad i TED",
            "stopped": "Publicering stoppad vid TEDs",
            "sendingToTed": "Väntar på mottagning i TED",
            "tedSubmissionFailed": "TED-lanseringen misslyckades",
            "deleted": "Publicering stoppad och borttagen från TED"
        },
        "procedureStatus": {
            "concluded": "Meddelande om uppföljning har offentliggjorts",
            "awaitingTenders": "Väntar på anbud",
            "awaitingContractAward": "Väntar på efterhandsannons",
            "cancelled": "Mottagande av anbud uppskjutet",
            "contractModificationPublished": "Ändringen av avtalet har offentliggjorts",
            "awaitingApplications": "Väntar på anbudsansökningar",
            "awaitingContractOrContractAward": "Väntar på upphandling eller efterhandsannons",
            "corrigendum": ""
        },
        "error": {
            "deleteNotice": "Fel vid borttagning av ett meddelande"
        },
        "clearWinningTendererOrganisation": "",
        "corrigendumDialog": {
            "description": "Du är på väg att avbryta upphandlingen: {projectTitle}. Observera att detta är oåterkalleligt.\nOrsaken till avbrottet är offentlig information. Om anbuds har lämnats i Hilma, Hilma kommer att vidarebefordra orsaken till avbrottet till anbudsgivarna och du kan sända ett beslut om avbrytande till dem.",
            "title": "",
            "confirmation": "",
            "proceed": ""
        },
        "addNewContract": "",
        "tendering": {
            "qa": {
                "instructionsText": "",
                "instructionsTitle": ""
            },
            "tenders": {
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "decisions": {
                "instructionsTitle": "",
                "instructionsText": ""
            }
        },
        "nthTender": "{0}. anbud",
        "toContract": "",
        "nthTendererOrganization": "",
        "linkingToNotices": {
            "title": "",
            "hasEFormsCorrigendumTitle": ""
        },
        "nthSubContractor": "",
        "unit": {
            "month": {
                "singular": "månad",
                "plural": "månader"
            },
            "year": {
                "singular": "år",
                "plural": "år"
            },
            "day": {
                "singular": "dag",
                "plural": "dagar"
            },
            "week": {
                "singular": "vecka",
                "plural": "veckor"
            }
        },
        "organisation": {
            "roles": {
                "0": "",
                "tenderEvaluation": "",
                "tenderRecipient": "",
                "contractSignatory": "",
                "tendersProcessing": "",
                "tendersRecipient": "",
                "additionalInfo": "Organisation som lämnar ytterligare information om upphandlingsförfarandet",
                "requestToParticipateProcessing": "Organisation som handlägger anbudsansökningar",
                "requestToParticipateRecipient": "Organisation som tar emot anbudsansökningar"
            }
        },
        "createDpsAwardFromOld": "",
        "corrigendum": {
            "guidanceText": ""
        },
        "hasTouchPoint_tooltip": "När du väljer en särskild kontaktpunkt för annonsen i köparorganisationen kan du mata in uppgifterna om kontaktpunkten i fälten som öppnas nedan. Vänligen mata inte in personuppgifter om det inte är absolut oundvikligt. Kontaktuppgifterna som du angav för kontaktpunkten syns automatiskt som den som lämnar närmare information om annonsen. Obs! Meddelanden gällande annonsen som skickas från TED kommer till den för kontaktpunkten angivna e-postadressen, inte till köparorganisationens e-postadress.",
        "dps": {
            "startNewProcedure": "",
            "newProcedure": {
                "guidanceText": ""
            },
            "newProcedureInstructionsTitle": "",
            "newProcedureInstructionsText": ""
        },
        "category_services": "Tjänster",
        "category_supplies": "Varor",
        "category_works": "Byggentreprenader",
        "createProcedureFromOldNotice": "",
        "cantConvertToEFormsInfo": ""
    }        
}
