{
        "eForms": {
        "BT-04_official": "Procedure Identifier",
        "startNewProcedure": "Start a new eForms procedure",
        "procurementProcedure": "Procurement Procedure",
        "newProcedureInstructionsTitle": "Instructions for creating a new eForms procedure",
        "procurementProcedureName": "Name of procurement procedure",
        "procurementProcedureReferenceNumber": "Procurement procedure reference number",
        "newProcedureInstructionsText": "Instructions",
        "directives": {
            "D24": "Common Directive (2014/24/EU)",
            "D25": "Utilities (Directive 2014/25/EU)",
            "D81": "Defence and Security (Directive 2009/81/EY)",
            "D23": "Concessions (Directive 2014/23/EU)"
        },
        "noticeTypes": {
            "4": "Prior information notice used only for information – general directive (TED eF04)",
            "7": "Prior information notice used to shorten time limits for receipt of tenders – general directive (TED eF07)",
            "10": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus - vakiojärjestelmä (TED eF10)",
            "12": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus - kevennetty järjestely (TED eF12)",
            "16": "Contract notice – general directive, standard regime (TED eF16)",
            "20": "Contract notice – general directive, light regime (TED eF20)",
            "23": "Design contest notice – general directive, design (TED eF23)",
            "25": "Voluntary ex-ante transparency notice – general directive (TED eF25)",
            "29": "Contract award notice – general directive, standard regime (TED eF29)",
            "33": "Contract award notice – general directive, light regime (TED eF33)",
            "36": "Design contest result notice – general directive, design (TED eF36)",
            "38": "Contract modification notice – general directive (TED eF38)",
            "5": "Periodic indicative notice used only for information – sectoral directive (TED eF05)",
            "8": "Periodic indicative notice used to shorten time limits for receipt of tenders – sectoral directive (TED eF08)",
            "11": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus – vakiojärjestelmä (TED eF11)",
            "13": "POISTETAAN Tarjouskilpailukutsuna käytettävä ennakkoilmoitus tai ohjeellinen kausi-ilmoitus – kevennetty järjestely (TED eF13)",
            "15": "Notice on the existence of a qualification system – sectoral directive (TED eF15)",
            "17": "Contract notice – sectoral directive, standard regime (TED eF17)",
            "21": "Contract notice – sectoral directive, light regime (TED eF21)",
            "24": "Design contest notice – sectoral directive, design (TED eF24)",
            "26": "Voluntary ex-ante transparency notice – sectoral directive (TED eF26)",
            "30": "Contract award notice – sectoral directive, standard regime (TED eF30)",
            "34": "Contract award notice – sectoral directive, light regime (TED eF34)",
            "37": "Design contest result notice – sectoral directive, design (TED eF37)",
            "39": "Contract modification notice – sectoral directive (TED eF39)",
            "6": "Prior information notice used only for information - defence directive (TED eF06)",
            "9": "Prior information notice used to shorten time limits for receipt of tenders - defence directive  (TED eF09)",
            "18": "Contract notice - defence directive, standard regime (TED eF18)",
            "22": "Subcontract notice - defence directive  (TED eF22) ",
            "27": "Voluntary ex-ante transparency notice - defence directive  (TED eF27)",
            "31": "Contract award notice - defence directive, standard regime (TED eF31)",
            "14": "Prior information notice used as a call for competition - concessions directive, light regime  (TED eF14)",
            "19": "Concession notice - concessions directive, standard regime (TED eF19)",
            "28": "Voluntary ex-ante transparency notice - concession directive  (TED eF28)",
            "32": "Concession award notice - concession directive, standard regime (TED eF32)",
            "35": "Concession award notice - concessions directive, light regime (TED eF35)",
            "40": "Contract modification notice - concessions directive (TED eF40)",
            "9901": "",
            "9902": "",
            "9912": "",
            "9913": "",
            "9905": "",
            "9910": "",
            "9904": "",
            "9906": "",
            "9911": "",
            "9903": "",
            "200": "Contract notice (TED F02)"
        },
        "BG-1_official": "Notice",
        "BT-04": "Procedure Identifier",
        "BT-04_tooltip": "The European Public Procurement Procedure Identifier, a unique identifier of a procurement procedure. Including this identifier in all published versions of this notice (e.g. published on TED, national publication portals, regional publication portals) allows unique identification of procurement procedures around the Union.",
        "BT-701_official": "Notice Identifier",
        "BT-701": "Notice Identifier",
        "BT-701_tooltip": "The European Public Procurement Notice Identifier of this notice. Including this identifier in all published version of this notice (e.g. TED, national publication portals, regional publication portals) allows unique identification of procurement notices around the Union.",
        "BT-757_official": "Notice Version",
        "BT-757": "Notice Version",
        "BT-757_tooltip": "The version of the notice. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
        "BT-01_official": "Procedure Legal Basis",
        "BT-01": "Procedure Legal Basis",
        "BT-01_tooltip": "The legal basis (e.g. a Union or national legal act) under which the procurement procedure takes place or, in case of prior information notices, under which the procurement procedure(s) will take place.",
        "BT-03_official": "Form Type",
        "BT-03": "Form Type",
        "BT-03_tooltip": "The type of form according to procurement legislation.",
        "BT-02_official": "Notice Type",
        "BT-02": "Notice Type",
        "BT-02_tooltip": "The type of notice according to procurement legislation.",
        "BT-05_official": "Notice Dispatch Date",
        "BT-05": "Notice Dispatch Date",
        "BT-803": "Notice Dispatch Date eSender",
        "BT-803_tooltip": "The date and time the notice was transmitted electronically by the eSender to the Publications Office of the European Union",
        "BT-738_official": "Notice Preferred Publication Date",
        "BT-738_tooltip": "The preferred date of publication of the notice on TED (e.g. to avoid publication during a national holiday).",
        "BT-702_official": "Notice Official Language",
        "BT-702": "Notice Official Language",
        "BT-702_tooltip": "The language(s) in which this notice is officially available. These linguistic versions are equally legally valid.",
        "BG-125_official": "Information about previous notices",
        "BG-125": "",
        "BT-125_official": "Previous Planning Identifier",
        "BT-125": "Previous Planning Identifier",
        "BT-125_tooltip": "In this field you can enter the TED number of the previous prior information notice, whether it is an old form notice (published before the eForms reform) or a new eForms notice. The TED number 2020/S 248-123456 will be automatically converted to the correct format of 123456-2020.",
        "BT-1251_official": "Previous Planning Part Identifier",
        "BT-1251": "Previous Planning Part Identifier",
        "BT-1251_tooltip": "The identifier of a part of a prior information notice or another similar notice related to this notice.",
        "BG-703_official": "Organisation",
        "BG-703": "",
        "BT-13720_official": "Organisation Notice Section Identifier",
        "BT-13720_tooltip": "An identifier of one or more sections within this notice. The information in the organisation section refers to this section or these sections.",
        "BT-500_official": "Organisation Name",
        "BT-500": "Organisation Name",
        "BT-500_tooltip": "The official name of the organisation.",
        "BT-501_official": "Organisation Identifier",
        "BT-501": "Organisation Identifier",
        "BT-501_tooltip": "An identifier of the organisation (such as VAT-number). All of the organisation's identifiers shall be given.",
        "BT-16_official": "Organisation Part Name",
        "BT-16": "Organisation Part Name",
        "BT-16_tooltip": "The name of a part of an organisation (e.g. the relevant department of a large buyer).",
        "BT-510_official": "Organisation Street",
        "BT-510": "Organisation Street",
        "BT-510_tooltip": "The name of the street, road, avenue, etc., of the organisation's physical address and further identification (e.g. building number).",
        "BT-513_official": "Organisation City",
        "BT-513": "Organisation City",
        "BT-513_tooltip": "The name of the locality (city, town, or village) of the organisation's physical address.",
        "BT-512_official": "Organisation Post Code",
        "BT-512": "Organisation Post Code",
        "BT-512_tooltip": "The post code of the organisation's physical address.",
        "BT-507_official": "Organisation Country Subdivision",
        "BT-507": "Organisation Country Subdivision",
        "BT-507_tooltip": "The location according to the common classification of territorial units for statistics (NUTS) of the organisation's physical address. The NUTS3 classification code shall be used.",
        "BT-514_official": "Organisation Country Code",
        "BT-514": "Organisation Country Code",
        "BT-514_tooltip": "The country of the organisation's physical address.",
        "BT-502_official": "Organisation Contact Point",
        "BT-502": "Organisation Contact Point",
        "BT-502_tooltip": "The name of the department or other contact point for communicating with the organisation. To avoid unnecessary processing of personal data, the contact point shall allow the identification of a physical person only when necessary (in the sense of European Parliament and Council Regulation (EU) 2016/679 and European Parliament and Council Regulation (EU) 2018/1725).",
        "BT-506_official": "Organisation Contact Email Address",
        "BT-506": "Organisation Email Address",
        "BT-506_tooltip": "The email address for contacting the organisation. To avoid unnecessary processing of personal data, the email address shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
        "BT-503_official": "Organisation Contact Telephone Number",
        "BT-503": "Organisation Telephone Number",
        "BT-503_tooltip": "The telephone number for contacting the organisation. To avoid unnecessary processing of personal data, the telephone number shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
        "BT-739_official": "Organisation Contact Fax",
        "BT-739_tooltip": "The fax number for contacting the organisation. To avoid unnecessary processing of personal data, the fax number shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
        "BT-505_official": "Organisation Internet Address",
        "BT-505": "Organisation Internet Address",
        "BT-505_tooltip": "The website of the organisation.",
        "BT-509_official": "Organisation eDelivery Gateway",
        "BT-509_tooltip": "The organisation's uniform resource locator for exchange of data and documents.",
        "BT-633_official": "Organisation Natural Person",
        "BT-633_tooltip": "The organisation is a natural person.",
        "BT-08_official": "Organisation Role",
        "BT-08": "Organisation Role",
        "BT-08_tooltip": "The role of the organisation in the procurement procedure (e.g. buyer, winner). A notice shall contain all organisations in the procedure that have the role of a buyer, a winner, a review body, a buyer acquiring supplies and/or services intended for other buyers, a buyer awarding public contracts or concluding framework agreements for works, supplies or services intended for other buyers.",
        "BT-770_official": "Organisation Subrole",
        "BT-770": "The main responsible organization",
        "BT-770_tooltip": "The sub-role of the organisation in the procurement procedure (e.g. group leader, organisation providing additional information about the procurement procedure).",
        "BG-3_official": "Buyer",
        "BT-508_official": "Buyer Profile URL",
        "BT-508_tooltip": "The website where the buyer publishes information regarding procurement procedures (e.g. notices, procurement documents).",
        "BT-11_official": "Buyer Legal Type",
        "BT-11": "Buyer Legal Type",
        "BT-11_tooltip": "The type of buyer according to procurement legislation (e.g. central government authority, body governed by public law, public undertaking).",
        "BT-740_official": "Buyer Contracting Entity",
        "BT-740": "Buyer Contracting Entity",
        "BT-740_tooltip": "The buyer is a contracting entity.",
        "BT-10_official": "Activity Authority",
        "BT-10": "Activity Authority",
        "BT-10_tooltip": "The main activity of the contracting authority.",
        "BT-610_official": "Activity Entity",
        "BT-610": "Activity Entity",
        "BT-610_tooltip": "The main activity of the contracting entity.",
        "BG-4_official": "Winner",
        "BT-165_official": "Winner Size",
        "BT-165": "Winner Size",
        "BT-165_tooltip": "The size of the winner, tenderer or subcontractor (e.g. micro enterprise, small enterprise, medium enterprise).",
        "BT-706_official": "Winner Owner Nationality",
        "BT-706_tooltip": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor as published in the register(s) established by European Parliament and Council Directive (EU) 2018/843. If such a register does not exist (e.g. in case of contractors established outside the Union) then equivalent information from other sources.",
        "BT-746_official": "Winner Listed",
        "BT-746_tooltip": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor is not published in the register(s) established by Directive (EU) 2018/843, because the winner is listed on a regulated market (e.g. a stock exchange) that ensures adequate transparency in line with anti-money laundering legislation.",
        "BG-2_official": "Purpose",
        "BT-22_official": "Internal Identifier",
        "BT-22": "Internal Identifier",
        "BT-22_tooltip": "The internal identifier used for files regarding the procurement procedure or lot before a procedure identifier is given (e.g. coming from the buyer's document management system or procurement planning system).",
        "BT-23_official": "Main Nature",
        "BT-23": "Main nature",
        "BT-23_tooltip": "The main nature (e.g. works) of what is being bought. In case of mixed procurement (e.g. a procedure for both works and services), the main nature may be, for example, the one with the highest estimated value. This information shall be given for the whole procedure.",
        "BT-531_official": "Additional Nature",
        "BT-531": "Additional nature",
        "BT-531_tooltip": "The nature (e.g. services) of what is being bought, additional to Main Nature.",
        "BT-21_official": "Title",
        "BT-21": "Title",
        "BT-21_tooltip": "The name of the notice.",
        "BT-24_official": "Description",
        "BT-24": "Description of the procurement",
        "BT-24_tooltip": "The description of the nature and quantity of what is being bought or of the needs and requirements that shall be met in this procedure. In case of a modification notice, the description of the procurement before and after the modification.",
        "BT-27_official": "Estimated Value",
        "BT-27": "Estimated Value",
        "BT-27_tooltip": "The estimated value of the procurement procedure or lot, over its whole duration, including options and renewals.",
        "BT-271": "Framework Maximum Value",
        "BT-557_official": "Group Framework Maximum Value Lot Identifier",
        "BT-557_tooltip": "An identifier of a lot within the procedure that is part of a group of lots whose maximum value is lower than the sum of individual maximum values of all the lots together (e.g. when the same budget is shared for several lots).",
        "BT-157_official": "Group Framework Maximum Value",
        "BT-157": "Group Framework Maximum Value",
        "BT-157_tooltip": "The maximum value which may be spent in a framework agreement within a group of lots. This information can be provided when the maximum value of a group of lots is lower than the sum of maximum values of individual lots in this group (e.g. when the same budget is shared for several lots).  Maximum value means a value covering all contracts to be awarded within a framework agreement over its whole duration, including options and renewals.",
        "BG-261_official": "Classification",
        "BT-26_official": "Classification Type",
        "BT-26": "Classification Type",
        "BT-26_tooltip": "The type of classification describing the purchase (e.g. the CPV).",
        "BT-262_official": "Main Classification Code",
        "BT-262": "Main Classification Code",
        "BT-262_tooltip": "The code from the classification that best characterises the purchase.",
        "BT-263_official": "Additional Classification Codes",
        "BT-263": "Additional Classification Codes",
        "BT-263_tooltip": "An additional code from the classification that also characterises the purchase.",
        "BT-25_official": "Quantity",
        "BT-25_tooltip": "The number of units required.",
        "BT-625_official": "Unit",
        "BT-625_tooltip": "The unit which the good, service, or work comes in, for example hours or kilograms. Where the CPV code is a supply which does not need a further unit (e.g. cars), then no unit needs to be given and quantity is taken to be an amount, e.g. the \"number of cars\".",
        "BT-53_official": "Options",
        "BT-53": "Options",
        "BT-53_tooltip": "The buyer reserves the right (not an obligation) for additional purchases from the contractor (while the contract is valid).",
        "BT-54_official": "Options Description",
        "BT-54": "Options Description",
        "BT-54_tooltip": "The description of the options.",
        "BT-94_official": "Recurrence",
        "BT-94": "Recurrence",
        "BT-94_tooltip": "Procurement whose purpose is likely to also be included in another procedure in the foreseeable future. (For example, a regularly re-tendered municipal service. This does not include awarding multiple contracts within a single qualification system, framework agreement, or a dynamic purchasing system.)",
        "BT-95_official": "Recurrence Description",
        "BT-95": "Recurrence Description",
        "BT-95_tooltip": "Any additional information about recurrence (e.g. estimated timing).",
        "BG-708_official": "Place of Performance",
        "BT-5101_official": "Place Performance Street",
        "BT-5101": "Place Performance Street",
        "BT-5101_tooltip": "The name of the street, road, avenue, etc., of the place of performance and further identification (e.g. building number).",
        "BT-5131_official": "Place Performance City",
        "BT-5131": "Place Performance City",
        "BT-5131_tooltip": "The name of the locality (city, town, or village) of the place of performance.",
        "BT-5121_official": "Place Performance Post Code",
        "BT-5121": "Place Performance Post Code",
        "BT-5121_tooltip": "The postcode of the place of performance.",
        "BT-5071_official": "Place Performance Country Subdivision",
        "BT-5071": "Place Performance Country Subdivision",
        "BT-5071_tooltip": "The location according to the common classification of territorial units for statistics (NUTS). The NUTS3 classification code shall be used. Please note that if you limit the search for notices by place of performance in Hilma, only those notices where the place of performance is indicated will be displayed. To ensure that your notice is easy to find, please fill in the place of performance whenever possible.",
        "BT-5141_official": "Place Performance Country Code",
        "BT-5141": "Place Performance Country Code",
        "BT-5141_tooltip": "The country of the place of performance.",
        "BT-727_official": "Place Performance Services Other",
        "BT-727": "Place Performance Services Other",
        "BT-727_tooltip": "There are other restrictions on the place of performance (e.g. \"anywhere in the European Economic Area\", \"anywhere in the given country\").",
        "BT-728_official": "Place Performance Additional Information",
        "BT-728": "Place Performance Additional Information",
        "BT-728_tooltip": "Additional information about the place of performance.",
        "BG-36_official": "Duration",
        "BG-36": "",
        "BT-536_official": "Duration Start Date",
        "BT-536": "Duration Start Date",
        "BT-536_tooltip": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will start.",
        "BT-36_official": "Duration Period",
        "BT-36": "(Estimated) duration period including any renewals",
        "BT-36_tooltip": "The (estimated) period from the start to the end of the contract, framework agreement, dynamic purchasing system or qualification system. This shall include any options and renewals.",
        "BT-537_official": "Duration End Date",
        "BT-537": "Duration End Date",
        "BT-537_tooltip": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will finish.",
        "BT-538_official": "Duration Other",
        "BT-538": "Duration not known or unlimited",
        "BT-538_tooltip": "Choose whether the contract duration is unknown or unlimited.",
        "BT-58_official": "Renewal Maximum",
        "BT-58": "Renewal Maximum",
        "BT-58_tooltip": "The maximum number of times the contract can be renewed. By renewing, the buyer reserves the right (i.e. not an obligation) to renew the contract (i.e. extend its duration) without a new procurement procedure. For example, a contract may be valid for one year and the buyer may keep a possibility to renew it (e.g. once, twice) for another three months, if he is content with the services he received.",
        "BT-57_official": "Renewal Description",
        "BT-57": "Renewal Description",
        "BT-57_tooltip": "Any other information about the renewal(s).",
        "BT-60_official": "EU Funds",
        "BT-60": "EU Funds",
        "BT-60_tooltip": "The procurement is at least partially financed by Union funds such as the European Structural and Investment Funds or grants awarded by the Union.",
        "BG-614": "",
        "BG-6_official": "Procedure",
        "BT-09_official": "Cross Border Law",
        "BT-09": "Cross Border Law",
        "BT-09_tooltip": "The applicable law when buyers from different countries procure together within one procurement procedure.",
        "BT-105_official": "Procedure Type",
        "BT-105": "Procedure Type",
        "BT-105_tooltip": "The type of procurement procedure (e.g. according to the types given in the Public Procurement Directives mentioned in the recitals of this Act).",
        "BT-88_official": "Procedure Features",
        "BT-88": "Procedure Features",
        "BT-88_tooltip": "The main features of the procedure (e.g. description of the individual stage(s)) and information about where the full rules for the procedure can be found. This information shall be given when the procedure is not one of those mentioned in the procurement Directives. This can be the case for example for concessions, for social and other specific services, and in case of voluntary publication of procurement procedures below the EU procurement thresholds.",
        "BT-106_official": "Procedure Accelerated",
        "BT-106": "Procedure Accelerated",
        "BT-106_tooltip": "The time limit for receipt of requests to participate or of tenders in this procedure can be reduced due to a state of urgency.",
        "BT-1351_official": "Procedure Accelerated Justification",
        "BT-1351": "Procedure Accelerated Justification",
        "BT-1351_tooltip": "The justification for using an accelerated procedure.",
        "BT-136_official": "Direct Award Justification Code",
        "BT-136": "Direct Award Justification Code",
        "BT-136_tooltip": "A justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-1252_official": "Direct Award Justification Previous Procedure Identifier",
        "BT-1252": "Direct Award Justification Previous Procedure Identifier",
        "BT-1252_tooltip": "An identifier of a previous procedure that justifies the use of a procedure which allows directly awarding contracts, i.e. justifying a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-135_official": "Direct Award Justification Text",
        "BT-135": "Direct Award Justification Text",
        "BT-135_tooltip": "The justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-31_official": "Lots Max Allowed",
        "BT-31": "Lots Max Allowed",
        "BT-31_tooltip": "The maximum number of lots for which one tenderer can submit tenders.",
        "BT-763_official": "Lots All Required",
        "BT-763": "Lots All Required",
        "BT-763_tooltip": "The tenderer must submit tenders for all lots.",
        "BT-33_official": "Lots Max Awarded",
        "BT-33": "Lots Max Awarded",
        "BT-33_tooltip": "The maximum number of lots for which contract(s) can be awarded to one tenderer.",
        "BT-330_official": "Group Identifier",
        "BT-330": "Group Identifier",
        "BT-330_tooltip": "The identifier of a group of lots in the procedure.",
        "BT-1375_official": "Group Lot Identifier",
        "BT-1375": "Group Lot Identifier",
        "BT-50_official": "Minimum Candidates",
        "BT-50": "Minimum Candidates",
        "BT-50_tooltip": "The minimum number of candidates to be invited for the second stage of the procedure.",
        "BT-661_official": "Maximum Candidates Indicator",
        "BT-661": "Maximum Candidates Indicator",
        "BT-661_tooltip": "There is a maximum number of candidates to be invited for the second stage of the procedure.",
        "BT-51_official": "Maximum Candidates Number",
        "BT-51": "Maximum Candidates Number",
        "BT-51_tooltip": "The maximum number of candidates to be invited for the second stage of the procedure.",
        "BT-52_official": "Successive Reduction",
        "BT-52": "Successive Reduction",
        "BT-52_tooltip": "The procedure will take place in successive stages. In each stage, some participants may be eliminated.",
        "BT-120_official": "No Negotiation Necessary",
        "BT-120": "No Negotiation Necessary",
        "BT-120_tooltip": "The buyer reserves the right to award the contract on the basis of the initial tenders without any further negotiations.",
        "BG-44_official": "Prize",
        "BT-644_official": "Prize Value",
        "BT-644": "Prize Value",
        "BT-644_tooltip": "The value of the prize, if any, for the winner of a design contest, innovation partnership or competitive dialogue",
        "BT-44_official": "Prize Rank",
        "BT-44": "Prize Rank",
        "BT-44_tooltip": "The place (e.g. first place, second place) in a design contest, innovation partnership or competitive dialogue that receives the prize.",
        "BT-41_official": "Following Contract",
        "BT-41": "Following Contract",
        "BT-41_tooltip": "Any service contract following the contest will be awarded to one of the winners of the contest.",
        "BT-45_official": "Rewards Other",
        "BT-45": "Rewards Other",
        "BT-45_tooltip": "Further information about follow-up contracts, prizes and payments (for example non-monetary prizes, payments given for participation).",
        "BT-42_official": "Jury Decision Binding",
        "BT-42": "Jury Decision Binding",
        "BT-42_tooltip": "The decision of the jury is binding on the buyer.",
        "BT-46_official": "Jury Member Name",
        "BT-46_tooltip": "A name of the jury member.",
        "BT-47_official": "Participant Name",
        "BT-47": "Participant Name",
        "BT-47_tooltip": "A name of an already selected participant. A participant could have been selected already at the time of the publication of the design contest notice because, for example, the information about the participation of a world-renowned architect is intended to promote the contest amongst other potential participants.",
        "BG-701_official": "Exclusion Grounds",
        "BT-67_official": "Exclusion Grounds",
        "BT-67": "Exclusion Grounds",
        "BT-67_tooltip": "The brief description of criteria regarding the personal situation of tenderers that may lead to their exclusion. This shall include a list of all such criteria and indicate required information (e.g. self-declaration, documentation). This may also include specific national exclusion grounds.",
        "BG-702_official": "Selection Criteria",
        "BT-747_official": "Selection Criteria Type",
        "BT-747": "Selection Criteria Type",
        "BT-747_tooltip": "The criteria (or criterion) concern(s), for example, economic and financial standing or technical and professional ability.",
        "BT-748_official": "Selection Criteria Used",
        "BT-748": "Selection Criteria Used",
        "BT-748_tooltip": "The criteria (or criterion) of the given type are (is) used, unused, or (in case of prior information notice used as a call for competition or to reduce time limits) the use is not yet known.",
        "BT-749_official": "Selection Criteria Name",
        "BT-749": "Selection Criteria Name",
        "BT-749_tooltip": "The name of the selection criteria (or criterion).",
        "BT-750_official": "Selection Criteria Description",
        "BT-750": "Selection Criteria Description",
        "BT-750_tooltip": "The brief description of the selection criteria (or criterion), including minimum requirements, required information (e.g. self-declaration, documentation) and how the criteria or criterion will be used to select candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
        "BT-40_official": "Selection Criteria Second Stage Invite",
        "BT-40": "Selection Criteria Second Stage Invite (if a maximum number of candidates was set)",
        "BT-40_tooltip": "The criteria (or criterion) will (only) be used to select the candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
        "BG-72_official": "Selection Criteria Second Stage Invite Number",
        "BT-752_official": "Selection Criteria Second Stage Invite Number",
        "BT-752_tooltip": "A number linked to the selection criteria (or criterion).",
        "BT-7531_official": "Selection Criteria Second Stage Invite Number Weight",
        "BT-7531_tooltip": "Whether the number linked to a selection criterion (or selection criteria) is a type of weight (e.g. a percentage).",
        "BT-7532_official": "Selection Criteria Second Stage Invite Number Threshold",
        "BT-7532_tooltip": "Whether the number linked to a selection criterion (or selection criteria) is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
        "BT-71_official": "Reserved Participation",
        "BT-71": "Reserved Participation",
        "BT-71_tooltip": "Whether participation is reserved for specific organisations (e.g. sheltered workshops, organisations pursuing a public service mission).",
        "BT-79_official": "Performing Staff Qualification",
        "BT-79": "Performing Staff Qualification",
        "BT-79_tooltip": "Whether the names and professional qualifications of the staff assigned to perform the contract must be given.",
        "BT-578_official": "Security Clearance",
        "BT-578": "Security Clearance",
        "BT-578_tooltip": "A security clearance is required.",
        "BT-78_official": "Security Clearance Deadline",
        "BT-78": "Security Clearance",
        "BT-78_tooltip": "The time limit by which tenderers who do not hold a security clearance may obtain it.",
        "BT-732_official": "Security Clearance Description",
        "BT-732": "Security Clearance Description",
        "BT-732_tooltip": "Additional information about the security clearance (e.g. which level of security clearance is required, which team members must have it, whether it is necessary already for accessing the procurement documents or only for contract execution).",
        "BT-801_official": "Non-Disclosure Agreement",
        "BT-802_official": "Non-Disclosure Agreement Description",
        "BT-736_official": "Reserved Execution",
        "BT-736": "Reserved Execution",
        "BT-736_tooltip": "Whether the execution of the contract must be performed in the framework of sheltered employment programmes.",
        "BT-761_official": "Tenderer Legal Form",
        "BT-761": "Tenderer Legal Form",
        "BT-761_tooltip": "A certain legal form must be taken by a group of tenderers that is awarded a contract.",
        "BT-76_official": "Tenderer Legal Form Description",
        "BT-76": "Tenderer Legal Form Description",
        "BT-76_tooltip": "The legal form that must be taken by a group of tenderers that is awarded a contract.",
        "BT-70_official": "Terms Performance",
        "BT-70": "Terms Performance",
        "BT-70_tooltip": "The main information about the performance of the contract (e.g. intermediary deliverables, compensation for damages, intellectual property rights).",
        "BT-92_official": "Electronic Ordering",
        "BT-92": "Electronic Ordering",
        "BT-92_tooltip": "Electronic ordering will be used.",
        "BT-77_official": "Terms Financial",
        "BT-77": "Terms Financial",
        "BT-77_tooltip": "The main information about financing and payment and/or reference to any provisions that govern them.",
        "BT-743_official": "Electronic Invoicing",
        "BT-743": "Electronic Invoicing",
        "BT-743_tooltip": "Whether the buyer will require, allow or not allow electronic invoices.",
        "BT-93_official": "Electronic Payment",
        "BT-93": "Electronic Payment",
        "BT-93_tooltip": "Electronic payment will be used.",
        "BT-65_official": "Subcontracting Obligation",
        "BT-65": "Subcontracting Obligation",
        "BT-65_tooltip": "An obligation to be met by the tenderer concerning subcontracting.",
        "BT-64_official": "Subcontracting Obligation Minimum",
        "BT-64": "Subcontracting Obligation Minimum",
        "BT-64_tooltip": "The minimum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of European Parliament and Council Directive 2009/81/EC.",
        "BT-729_official": "Subcontracting Obligation Maximum",
        "BT-729": "Subcontracting Obligation Maximum",
        "BT-729_tooltip": "The maximum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of Directive 2009/81/EC.",
        "BG-707": "",
        "BG-38": "",
        "BT-539_official": "Award Criterion Type",
        "BT-539": "Award Criterion Type",
        "BT-539_tooltip": "Whether the criterion concerns the price, the cost, or a non-price non-cost attribute of the tender. (Price is the acquisition price; cost is any other non-price monetary criterion.)",
        "BT-734_official": "Award Criterion Name",
        "BT-734": "Award Criterion Name",
        "BT-734_tooltip": "The name of the award criterion.",
        "BT-540_official": "Award Criterion Description",
        "BT-540": "Award Criterion Description",
        "BT-540_tooltip": "The description of the award criterion.",
        "BT-541_official": "Award Criterion Number",
        "BT-541": "Award Criterion Number",
        "BT-541_tooltip": "A number linked to an award criterion.",
        "BT-5421_official": "Award Criterion Number Weight",
        "BT-5421": "Award Criterion Number Weight",
        "BT-5421_tooltip": "Whether the number linked to an award criterion is a type of weight (e.g. a percentage).",
        "BT-5422_official": "Award Criterion Number Fixed",
        "BT-5422": "Award Criterion Number Fixed",
        "BT-5422_tooltip": "Whether the number linked to an award criterion is a fixed value (e.g. a fixed price, a fixed cost).",
        "BT-5423_official": "Award Criterion Number Threshold",
        "BT-5423": "Award Criterion Number Threshold",
        "BT-5423_tooltip": "Whether the number linked to an award criterion is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
        "BT-543_official": "Award Criteria Complicated",
        "BT-543": "Award Criteria Complicated",
        "BT-543_tooltip": "The mathematical equation or any other description used for complicated weighing of criteria (e.g. non-linear weighing, the analytic hierarchy process) when a weighing cannot be expressed per criterion.",
        "BT-733_official": "Award Criteria Order Justification",
        "BT-733": "Award Criteria Order Justification",
        "BT-733_tooltip": "The justification for only indicating the award criteria's order of importance, not their weighing.",
        "BG-706_official": "Techniques",
        "BT-765_official": "Framework Agreement",
        "BT-765": "Framework Agreement",
        "BT-765_tooltip": "Whether a framework agreement with, without, or with and without the reopening of competition is involved.",
        "BT-778_official": "Framework Maximum Participants",
        "BT-778": "Framework Maximum Participants",
        "BT-778_tooltip": "There is a maximum number of participants in the framework agreement.",
        "BT-113_official": "Framework Maximum Participants Number",
        "BT-113": "Framework Maximum Participants Number",
        "BT-113_tooltip": "The maximum number of participants in the framework agreement.",
        "BT-109_official": "Framework Duration Justification",
        "BT-109": "Framework Duration Justification",
        "BT-109_tooltip": "The justification for exceptional cases when the duration of framework agreements exceeds the legal limits.",
        "BT-111_official": "Framework Buyer Categories",
        "BT-111_tooltip": "Any additional categories of buyers participating in the framework agreement and not mentioned by name (e.g. \"all hospitals in the Tuscany region\").",
        "BT-766_official": "Dynamic Purchasing System",
        "BT-766": "Dynamic Purchasing System",
        "BT-766_tooltip": "Whether a dynamic purchasing system is involved and, in case of central purchasing bodies, whether it may be used by buyers not listed in this notice.",
        "BT-119_official": "Dynamic Purchasing System Termination",
        "BT-119": "Dynamic Purchasing System Termination",
        "BT-119_tooltip": "The dynamic purchasing system is terminated. No further contracts, besides those published in this notice, will be awarded in the dynamic purchasing system. This field can be used even if no contracts are awarded in the contract award notice.",
        "BT-767_official": "Electronic Auction",
        "BT-767": "Electronic Auction",
        "BT-767_tooltip": "An electronic auction is used.",
        "BT-123_official": "Electronic Auction URL",
        "BT-123": "Electronic Auction URL",
        "BT-123_tooltip": "The internet address of the electronic auction.",
        "BT-122_official": "Electronic Auction Description",
        "BT-122": "Electronic Auction Description",
        "BT-122_tooltip": "Any additional information about the electronic auction.",
        "BT-632_official": "Tool Name",
        "BT-632_tooltip": "The name of the electronic tool or device used for electronic communication.",
        "BT-724_official": "Tool Atypical",
        "BT-724": "Tool Atypical",
        "BT-724_tooltip": "Electronic communication requires the use of tools and devices that are not generally available.",
        "BT-124_official": "Tool Atypical URL",
        "BT-124": "Tool Atypical URL",
        "BT-124_tooltip": "Electronic communication requires the use of tools and devices that are not generally available. The uniform resource locator (e.g. the web address) which gives unrestricted and full direct access to these tools and devices.",
        "BT-127_official": "Future Notice",
        "BT-127": "Future Notice",
        "BT-127_tooltip": "The estimated date of publication of a contract notice within this procedure.",
        "BT-631_official": "Dispatch Invitation Interest",
        "BT-631": "Dispatch Invitation Interest",
        "BT-631_tooltip": "The estimated date of dispatch of the invitations to confirm interest.",
        "BT-130_official": "Dispatch Invitation Tender",
        "BT-130": "Dispatch Invitation Tender",
        "BT-130_tooltip": "The estimated date of dispatch of the invitations to submit tenders in two (or more) stage procedures.",
        "BT-99_official": "Review Deadline Description",
        "BT-99": "Review Deadline Description",
        "BT-99_tooltip": "The description of the time limits for review procedures.",
        "BT-15_official": "Documents URL",
        "BT-15": "Documents URL",
        "BT-15_tooltip": "The internet address for accessing (the non-restricted part of) the procurement documents. For all notices except prior information notices, the address shall give access that is direct (i.e. the exact webpage with the documents, not a general website), unrestricted (e.g. no registration), full (i.e. the procurement documents are complete) and free of charge and the documents shall be available already at the time of the publication of the notice.",
        "BT-708_official": "Documents Official Language",
        "BT-708": "Documents Official Language",
        "BT-708_tooltip": "The language(s) in which the procurement documents are officially available. These linguistic versions are equally legally valid.",
        "BT-737_official": "Documents Unofficial Language",
        "BT-737": "Documents Unofficial Language",
        "BT-737_tooltip": "The language(s) in which the procurement documents (or their parts) are unofficially available. These linguistic versions are not an official translation, they are provided only for information.",
        "BT-14_official": "Documents Restricted",
        "BT-14": "Documents Restricted",
        "BT-14_tooltip": "The access to certain procurement documents is restricted.",
        "BT-707_official": "Documents Restricted Justification",
        "BT-707": "Documents Restricted Justification",
        "BT-707_tooltip": "The justification for restricting access to certain procurement documents.",
        "BT-615_official": "Documents Restricted URL",
        "BT-615": "Documents Restricted URL",
        "BT-615_tooltip": "The internet address with information on accessing the restricted (part of the) procurement documents.",
        "BT-13_official": "Additional Information Deadline",
        "BT-13": "Additional Information Deadline",
        "BT-13_tooltip": "The time limit for requesting additional information about the procurement procedure.",
        "BT-17_official": "Submission Electronic",
        "BT-17": "Submission Electronic",
        "BT-17_tooltip": "Whether economic operators are required, allowed, or not allowed to submit tenders, requests to participate, or expressions of interest electronically.",
        "BT-19_official": "Submission Non-electronic Justification",
        "BT-19": "Submission Non-electronic Justification",
        "BT-19_tooltip": "The justification for electronic submission of tenders, requests to participate, or expressions of interest not being possible.",
        "BT-745_official": "Submission Non-electronic Description",
        "BT-745": "Submission Non-electronic Description",
        "BT-745_tooltip": "The description of how to submit tenders, requests to participate, or expressions of interest non-electronically.",
        "BT-18_official": "Submission URL",
        "BT-18": "Submission URL",
        "BT-18_tooltip": "The internet address for submission of tenders, requests to participate, or expressions of interest by electronic means. The address shall be as direct as possible (ideally a dedicated address for the electronic submission, not just a general website).",
        "BT-97_official": "Submission Language",
        "BT-97": "Submission Language",
        "BT-97_tooltip": "A language in which tenders, requests to participate, or expressions of interest may be submitted.",
        "BT-764_official": "Submission Electronic Catalogue",
        "BT-764": "Submission Electronic Catalogue",
        "BT-764_tooltip": "Whether it is required, allowed or not allowed to submit (parts of) tenders as electronic catalogues.",
        "BT-744_official": "Submission Electronic Signature",
        "BT-744_tooltip": "Advanced or qualified electronic signature or seal (as defined in European Parliament and Council Regulation (EU) No 910/2014) is required.",
        "BT-63_official": "Variants",
        "BT-63": "Variants",
        "BT-63_tooltip": "Whether tenderers are required, allowed, or not allowed to submit tenders which fulfil the buyer's needs differently than as proposed in the procurement documents. Further conditions for submitting variant tenders are in the procurement documents.",
        "BT-769_official": "Multiple Tenders",
        "BT-769": "Multiple Tenders",
        "BT-769_tooltip": "Tenderers may submit more than one tender (for a given lot).",
        "BT-630_official": "Deadline Receipt Expressions",
        "BT-630": "Deadline Receipt Expressions",
        "BT-630_tooltip": "The time limit for receipt of expressions of interest.",
        "BT-1311_official": "Deadline Receipt Requests",
        "BT-1311": "Deadline Receipt Requests",
        "BT-1311_tooltip": "The time limit for receipt of requests to participate.",
        "BT-131_official": "Deadline Receipt Tenders",
        "BT-131": "Deadline Receipt Tenders",
        "BT-131_tooltip": "The time limit for receipt of tenders.",
        "BT-98_official": "Tender Validity Deadline",
        "BT-98": "Tender Validity Deadline",
        "BT-98_tooltip": "The period, from the tender submission deadline, for which tenders must remain valid.",
        "BT-751_official": "Guarantee Required",
        "BT-751": "Guarantee Required",
        "BT-751_tooltip": "A guarantee is required.",
        "BT-75_official": "Guarantee Required Description",
        "BT-75": "Guarantee Required Description",
        "BT-75_tooltip": "The description of the financial guarantee required from the tenderer when submitting a tender. The guarantee can take the form of, for example, a payment to the buyer or a document from a bank. Typically, the guarantee would be forfeit when a tenderer has won the contract but then refused to sign it.",
        "BT-651_official": "Subcontracting Tender Indication",
        "BT-651": "Subcontracting Tender Indication",
        "BT-651_tooltip": "The information about subcontracting that must be indicated in the tender.",
        "BT-132_official": "Public Opening Date",
        "BT-132_tooltip": "The date and time for the opening of tenders.",
        "BT-133_official": "Public Opening Place",
        "BT-133_tooltip": "The place (e.g. physical address, URL) where the tenders will be opened. If you will open the tenders publicly, inform here additional information about the place and how to participate.",
        "BT-134_official": "Public Opening Description",
        "BT-134_tooltip": "Further information about the public opening of tenders. (For example, who may participate in the opening and whether any authorisation is needed.)",
        "BT-771_official": "Late Tenderer Information",
        "BT-771_tooltip": "Whether tenderer-related information can be supplemented even after the submission deadline.",
        "BT-772_official": "Late Tenderer Information Description",
        "BT-772_tooltip": "Description of the tenderer-related information that can be supplemented even after the submission deadline.",
        "BT-161_official": "Notice Value",
        "BT-161": "Notice Value",
        "BT-161_tooltip": "The value of all contracts awarded in this notice, including options and renewals.",
        "BT-118_official": "Notice Framework Maximum Value",
        "BT-118": "Notice Framework Maximum Value",
        "BT-118_tooltip": "The maximum value which can be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders. Note! The value must be exactly the sum of the maximum value of all the lots for the notice to be accepted by TED.",
        "BT-556_official": "Group Framework Maximum Value Lot Identifier",
        "BT-556": "Group Framework Maximum Value Lot Identifier",
        "BT-556_tooltip": "An identifier of a lot within the procedure that is part of a group of lots whose maximum value is lower than the sum of maximum values of individual lots (e.g. when the same budget is shared for several lots). These are maximum values as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-156_official": "Group Framework Re-calculated Maximum Value",
        "BT-156": "Group Framework Re-calculated Maximum Value",
        "BT-156_tooltip": "It is the re-calculated maximum value likely to be spent for a group of lots within the procedure. This information can be provided when the maximum value of a group of lots is lower than the sum of values of individual lots (e.g. when the same budget is shared for several lots). The value covers all contracts to be awarded within a framework agreement over its whole duration, including options and renewals. The value is re-calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-142_official": "Winner Chosen",
        "BT-142": "Winner Chosen",
        "BT-142_tooltip": "Whether a winner was chosen.",
        "BT-144_official": "Not Awarded Reason",
        "BT-144": "Not Awarded Reason",
        "BT-144_tooltip": "The reason for not choosing a winner.",
        "BT-709_official": "Framework Re-calculated Maximum Value",
        "BT-709": "Framework Re-calculated Maximum Value",
        "BT-709_tooltip": "The maximum value which can be spent within a framework agreement over its whole duration, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-660_official": "Framework Re-estimated Value",
        "BT-660": "Framework Re-estimated Value",
        "BT-660_tooltip": "The value likely to be spent within a framework agreement over its whole duration, including options and renewals, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BG-712_official": "Received Submissions",
        "BG-712": "",
        "BT-759_official": "Received Submissions Count",
        "BT-759": "Received Submissions Count",
        "BT-759_tooltip": "Number of tenders or requests to participate received. Tenders including variants or multiple tenders submitted (for one lot) by the same tenderer should be counted as one tender.",
        "BT-760_official": "Received Submissions Type",
        "BT-760": "Received Submissions Type",
        "BT-760_tooltip": "The type of tenders or requests to participate received. The total number of tenders received shall be given. When a notice does not fall under Directive 2009/81/EC and is not about social or other specific services, the number of tenders received from micro, small and medium enterprises; the number of tenders received from tenderers registered in other European Economic Area countries and the number of tenders received from tenderers registered in countries outside of the European Economic Area shall also be given. All tenders shall be counted, regardless of whether they are admissible or inadmissible. For tenders submitted by a group of tenderers (e.g. a consortium), the tender shall be counted in the relevant category (e.g. SME) if the majority of the work is expected to be done by tenderers which fall within this category (e.g. they are SMEs).",
        "BT-710_official": "Tender Value Lowest",
        "BT-710": "Tender Value Lowest",
        "BT-710_tooltip": "Value of the admissible tender with the lowest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
        "BT-711_official": "Tender Value Highest",
        "BT-711": "Tender Value Highest",
        "BT-711_tooltip": "Value of the admissible tender with the highest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
        "BG-320_official": "Tender",
        "BG-320": "",
        "BT-3201_official": "Tender Identifier",
        "BT-3201": "Tender Identifier",
        "BT-3201_tooltip": "An identifier of a tender. The information in the tender section refers to this tender.",
        "BT-720_official": "Tender Value",
        "BT-720": "Tender Value",
        "BT-720_tooltip": "The value of the tender or another result, including options and renewals. In case of the modification notice, the value of the modification.",
        "BT-1711": "Tender Ranked",
        "BT-1711_tooltip": "The tender was ranked. (This is not the rank itself, but only whether the ranking took place).",
        "BT-171_official": "Tender Rank",
        "BT-171": "Tender Rank",
        "BT-171_tooltip": "The position of the tender (i.e. whether the tender ended up first, second, third, etc.) in a design contest, a framework agreement with multiple winners (e.g. cascades), an innovation partnership, a competitive dialogue, or another procedure.",
        "BT-162_official": "Concession Revenue User",
        "BT-162": "Concession Revenue User",
        "BT-162_tooltip": "The estimated revenue coming from the users of the concession (e.g. fees and fines).",
        "BT-160_official": "Concession Revenue Buyer",
        "BT-160": "Concession Revenue Buyer",
        "BT-160_tooltip": "The estimated revenue coming from the buyer who granted the concession (e.g. prizes and payments).",
        "BT-163_official": "Concession Value Description",
        "BT-163": "Concession Value Description",
        "BT-163_tooltip": "The description of the method used for calculating the estimated value of the concession and any other relevant information concerning the value of the concession.",
        "BT-193_official": "Tender Variant",
        "BT-193": "Tender Variant",
        "BT-193_tooltip": "The tender is a variant.",
        "BT-191_official": "Country Origin",
        "BT-191_tooltip": "A country of origin of the product or the service.",
        "BT-773_official": "Subcontracting",
        "BT-773": "Subcontracting",
        "BT-773_tooltip": "Whether at least a part of the contract will be subcontracted.",
        "BT-730_official": "Subcontracting Value Known",
        "BT-730": "Subcontracting Value Known",
        "BT-730_tooltip": "The buyer knows at least the estimated value of the part of the contract that the contractor will subcontract to third parties.",
        "BT-553_official": "Subcontracting Value",
        "BT-553": "Subcontracting Value",
        "BT-553_tooltip": "The estimated value of the part of the contract that the contractor will subcontract to third parties.",
        "BT-731_official": "Subcontracting Percentage Known",
        "BT-731": "Subcontracting Percentage Known",
        "BT-731_tooltip": "The buyer knows at least the estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
        "BT-555_official": "Subcontracting Percentage",
        "BT-555": "Subcontracting Percentage",
        "BT-555_tooltip": "The estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
        "BT-554_official": "Subcontracting Description",
        "BT-554": "Subcontracting Description",
        "BT-554_tooltip": "The description of the part of the contract that the contractor will subcontract to third parties.",
        "BG-310_official": "Contract",
        "BG-310": "",
        "BT-150_official": "Contract Identifier",
        "BT-150": "Contract Identifier",
        "BT-150_tooltip": "An identifier of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision. The information in the contract section refers to this contract or decision.",
        "BT-3202_official": "Contract Tender Identifier",
        "BT-3202": "Contract Tender Identifier",
        "BT-3202_tooltip": "An identifier of the tender or another result that led to this contract.",
        "BT-721_official": "Contract Title",
        "BT-721": "Contract Title",
        "BT-721_tooltip": "The name of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision.",
        "BT-1451_official": "Winner Decision Date",
        "BT-1451": "Winner Decision Date",
        "BT-1451_tooltip": "The date of the official decision choosing the winning tender.",
        "BT-145_official": "Contract Conclusion Date",
        "BT-145": "Contract Conclusion Date",
        "BT-145_tooltip": "The date when the contract was concluded. Typically, this is the date when the last contractual party signed the contract. However, if no contract is signed, then the date of contract conclusion may correspond to other dates (e.g. the date when the buyer notified the winning tenderer). The date of contract conclusion is always later than the end of the standstill period and the moment when any evidence submitted by the winner has been verified.",
        "BT-768_official": "Contract Framework Agreement",
        "BT-768": "Contract Framework Agreement",
        "BT-768_tooltip": "The contract is awarded within a framework agreement.",
        "BT-151_official": "Contract URL",
        "BT-151_tooltip": "The uniform resource locator (e.g. the web address) of the contract.",
        "BG-611_official": "Contract EU Funds",
        "BG-611": "",
        "BT-722": "Contract EU Funds Programme",
        "BT-722_tooltip": "The programme of the Union funds used to at least partially finance the contract.",
        "BT-7220": "EU Funds Programme",
        "BT-5011_official": "Contract EU Funds Financing Identifier",
        "BT-5011": "Contract EU Funds Financing Identifier",
        "BT-5011_tooltip": "An identifier of the Union programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number)",
        "BT-6110": "Contract EU Funds Details",
        "BT-13721_official": "Strategic Procurement Notice Section Identifier",
        "BT-13721_tooltip": "An identifier of one or more sections within this notice. The information in the strategic procurement section refers to this section or these sections.",
        "BT-06_official": "Strategic Procurement",
        "BT-06": "Strategic Procurement",
        "BT-06_tooltip": "The procurement procedure aims at reducing the environmental impacts of the procurement, fulfilling social objectives and/or buying an innovative work, supply or service.",
        "BT-777_official": "Strategic Procurement Description",
        "BT-777": "Strategic Procurement Description",
        "BT-777_tooltip": "Description of how the procurement procedure is aiming at reducing the environmental impacts of the procurement, fulfilling social objectives and/or buying an innovative work, supply or service.",
        "BT-774_official": "Green Procurement",
        "BT-774": "Green Procurement",
        "BT-774_tooltip": "A process to procure goods, services and works with reduced environmental impact throughout their life cycle.",
        "BT-775_official": "Social Procurement",
        "BT-775": "Social Procurement",
        "BT-775_tooltip": "A social objective promoted by the works, supplies or services (e.g. fair working conditions).",
        "BT-776_official": "Procurement of Innovation",
        "BT-776": "Procurement of Innovation",
        "BT-776_tooltip": "An indication that innovative works, supplies or services are being bought.",
        "BT-715_official": "Vehicles",
        "BT-715": "Vehicles",
        "BT-715_tooltip": "The number of all vehicles (regardless of whether clean or not) falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of the Directive 2009/33/EC.",
        "BT-725_official": "Zero Emission Vehicles",
        "BT-725": "Zero Emission Vehicles",
        "BT-725_tooltip": "The number of zero-emission heavy-duty vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
        "BT-716_official": "Clean Vehicles",
        "BT-716": "Clean Vehicles",
        "BT-716_tooltip": "The number of clean vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased, or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
        "BT-717": "Clean Vehicles Directive",
        "BT-723": "Vehicle Category",
        "BT-754_official": "Accessibility",
        "BT-754": "Accessibility",
        "BT-754_tooltip": "The use of accessibility criteria for persons with disabilities in the technical specifications.",
        "BT-755_official": "Accessibility Justification",
        "BT-755": "Accessibility Justification",
        "BT-755_tooltip": "The justification for not including accessibility criteria even though the procurement is intended for use by natural persons.",
        "BT-712_official": "Buyer Review Complainants",
        "BT-712_tooltip": "The number of organisations that requested the buyer to review any of its decisions (e.g. the technical specifications, award decision).",
        "BT-635_official": "Buyer Review Requests Count",
        "BT-635_tooltip": "The number of requests the buyer received to review any of its decisions.",
        "BT-636_official": "Buyer Review Requests Irregularity Type",
        "BT-636_tooltip": "The type of irregularity alleged in the review requests.",
        "BT-726_official": "Suitable For SMEs",
        "BT-726": "Suitable For SMEs",
        "BT-726_tooltip": "The buyer emphasizes that this procurement is also suitable for small and medium enterprises (SMEs).",
        "BT-115_official": "GPA Coverage",
        "BT-115": "GPA Coverage",
        "BT-115_tooltip": "The procurement is covered by the Government Procurement Agreement (GPA).",
        "BT-634_official": "Procurement Relaunch",
        "BT-634": "This cancelled or unsuccessful procedure or lot will be relaunched.",
        "BT-634_tooltip": "This cancelled or unsuccessful procedure or lot will be relaunched.",
        "BT-756_official": "PIN Competition Termination",
        "BT-756_tooltip": "The prior information notice used as a call for competition (or a specific lot) is terminated. No further contracts, besides those published in this notice, will be awarded following this prior information notice used as a call for competition. This field can be used even if no contracts are awarded in the contract award notice.",
        "BT-300_official": "Additional Information",
        "BT-300_tooltip": "Any further information not mentioned in other sections of the notice.",
        "BT-195_official": "Unpublished Identifier",
        "BT-195_tooltip": "Identifier of the field that shall not be immediately published. Only fields concerning the Result value and groups of fields concerning the Tender and Procedure Lot Result can be unpublished. In the case of the European Parliament and Council Directive 2014/25/EU, the award criteria, the procurement procedure, certain dates and in certain cases information about the nature and quantity of a service can be unpublished as well.",
        "BT-197_official": "Unpublished Justification Code",
        "BT-197_tooltip": "The justification for not immediately publishing a field.",
        "BT-196_official": "Unpublished Justification Description",
        "BT-196_tooltip": "The justification for not immediately publishing a field and for the choice of a later date at which it can be published.",
        "BT-198_official": "Unpublished Access Date",
        "BT-198_tooltip": "The later date at which the originally unpublished field shall be published.",
        "BG-77_official": "Modification",
        "BG-77": "",
        "Muu_official": "Modification Previous Notice Section Identifier",
        "Muu_tooltip": "An identifier of one or more sections within a previous notice within the procedure. The information in the modification section refers to this section or these sections.",
        "BT-202_official": "Modification Description",
        "BT-202": "Modification Description",
        "BT-202_tooltip": "The summary of the contract modification(s).",
        "BT-200_official": "Modification Reason Code",
        "BT-200": "Modification Reason Code",
        "BT-200_tooltip": "The main reason for modifying the contract.",
        "BT-201_official": "Modification Reason Description",
        "BT-201": "Modification Reason Description",
        "BT-201_tooltip": "The description of the main reason for modifying the contract.",
        "BT-13716_official": "Change Previous Notice Section Identifier",
        "BT-13716": "Change Previous Notice Section Identifier",
        "BT-13716_tooltip": "An identifier of one or more sections within the changed notice. The information in the change section refers to this section or these sections.",
        "BT-758_official": "Change Notice Version Identifier",
        "BT-758": "Change Notice Version Identifier",
        "BT-758_tooltip": "The reference to the version of the previous notice that should be changed. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
        "BT-141_official": "Change Description",
        "BT-141": "Change Description",
        "BT-141_tooltip": "The description of changes in the notice compared to the original notice.",
        "BT-718_official": "Change Procurement Documents",
        "BT-718": "Change Procurement Documents",
        "BT-718_tooltip": "The procurement documents have changed.",
        "BT-719_official": "Change Procurement Documents Date",
        "BT-719": "Change Procurement Documents Date",
        "BT-719_tooltip": "The date and time when the procurement documents have changed.",
        "BT-140_official": "Change Reason Code",
        "BT-140": "Change Reason Code",
        "BT-140_tooltip": "The main reason for the change in the notice compared to the original notice.",
        "BT-762_official": "Change Reason Description",
        "BT-762": "Change Reason Description",
        "BT-762_tooltip": "The description of the main reason for the change in the notice compared to the original notice.",
        "BT-05_tooltip": "The date and time when the notice has been sent for publication by the buyer.",
        "BT-803_official": "Notice Dispatch Date eSender",
        "BG-125_tooltip": "Information about a prior information notice or another similar notice related to this notice. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-703_tooltip": "Information about the organisation. This information may differ per lot, per contract, per tender, etc. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-3_tooltip": "Additional information about the buyer.",
        "BG-4_tooltip": "Additional information about the winner, tenderer or subcontractor.",
        "BG-2_tooltip": "Information about the purpose of the procurement procedure. This information shall be given for the whole procurement procedure and, if they exist, also per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BT-271_official": "Framework Maximum Value",
        "BT-271_tooltip": "The maximum value of the framework agreement for the procurement procedure or lot, over its whole duration, including options and renewals. This value covers all contracts to be awarded within the framework agreement.",
        "BG-557_official": "Group Framework Maximum Value",
        "BG-557_tooltip": "Information about the maximum value which may be spent in a framework agreement within a group of lots. This information can be provided when the maximum value of a group of lots is lower than the sum of values of individual lots in this group (e.g. when the same budget is shared for several lots).",
        "BG-261_tooltip": "Information about the classification(s) describing the purchase. The common procurement vocabulary (CPV) classification type shall be used. Additionally, other classifications may be added in the future.",
        "BG-708_tooltip": "Information about the main location of works in case of works; main place of delivery or performance in case of supplies and services. If the place of performance covers several NUTS 3 areas (e.g. a highway, a national network of job centres), then all relevant codes shall be given. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-36_tooltip": "Information about the duration of the contract, framework agreement, dynamic purchasing system or qualification system. This must include any options and renewals. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-61_official": "EU Funds",
        "BG-61_tooltip": "Information about  Union funds used to finance the procurement. This information may differ per lot.",
        "BG-614_official": "EU Funds Information",
        "BG-614_tooltip": "Information about European Union funds that will be used to finance the procedure. The most concrete information must be given (e.g. about concrete projects, not just operational programmes.)",
        "BG-6_tooltip": "Information about the procurement procedure.",
        "BG-330_official": "Group Lot Award",
        "BG-330_tooltip": "Tenderers may submit tenders not only for individual lots, but also for the groups of lots given here. The buyer may then compare the tenders submitted for groups of lots with those for individual lots and evaluate which option best fulfils the award criteria. Each group of lots must have clear award criteria.",
        "BT-1375_tooltip": "An identifier of a lot within the procedure that is part of a group of lots for which one tender can be submitted and evaluated.",
        "BG-709_official": "Second Stage",
        "BG-709_tooltip": "Information about the second stage of a two-stage procedure. This information may differ per lot.",
        "BG-704_official": "Reward and Jury",
        "BG-704_tooltip": "Information about the rewards and the jury in a design contest. This information may differ per lot.",
        "BG-44_tooltip": "Information about the value and rank of a prize for a winner in a design contest, innovation partnership or competitive dialogue (e.g. \"10,000 EUR - 1st place\", \"5,000 EUR - 2nd place\").",
        "BG-701_tooltip": "The brief description of criteria regarding the personal situation of tenderers that may lead to their exclusion. This shall include a list of all such criteria and indicate required information (e.g. self-declaration, documentation). This may also include specific national exclusion grounds.",
        "BG-702_tooltip": "Information about the selection criteria (or criterion). All criteria must be listed. This information may differ per lot.",
        "BG-72_tooltip": "Information about a number linked to the selection criteria (or criterion) used for selecting the candidates to be invited for the second stage of the procedure.",
        "BG-705_official": "Other Requirements",
        "BG-705_tooltip": "Information about any other requirements for participation in the procedure and terms governing the future contract. The requirements shall include a description of methods according to which they will be verified. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BT-801_tooltip": "A non-disclosure agreement is required.",
        "BT-802_tooltip": "Additional information about the non-disclosure agreement.",
        "BG-711_official": "Contract Terms",
        "BG-711_tooltip": "Information about the terms governing the future contract. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-707_official": "Award Criteria",
        "BG-707_tooltip": "Information about the award criteria. This information may differ per lot.",
        "BG-38_official": "Award Criterion",
        "BG-38_tooltip": "Information about the award criterion.",
        "BG-541_official": "Award Criterion Number",
        "BG-541_tooltip": "Information about a number linked to an award criterion.",
        "BG-706_tooltip": "Information about the use of sets of techniques such as framework agreements without reopening of competition, framework agreements with reopening of competition, dynamic purchasing systems, and electronic auctions. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-100_official": "Communication",
        "BG-100_tooltip": "General information about communication with the buyer(s). This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-101_official": "Procurement Documents",
        "BG-101_tooltip": "Information about the procurement documents. This information may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-102_official": "Submission Terms",
        "BG-102_tooltip": "Information about submission terms of the tender, request to participate, or expression of interest. This information may differ per lot.",
        "BG-7_official": "Notice Result",
        "BG-7_tooltip": "Information about all the results of the procurement procedure or, if they exist, individual lots announced in this notice.",
        "BT-1118_official": "Notice Framework Approximate Value",
        "BT-1118_tooltip": "The approximate value to be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders. Note! The value must be exactly the sum of the approximate value of all the lots for the notice to be accepted by TED.",
        "BG-556_official": "Group Framework Maximum Value",
        "BG-556_tooltip": "Information about the maximum value which can be spent, in a framework agreement, within a group of lots. This information may be provided when the maximum value of a group of lots is lower than the sum of values of individual lots (e.g. when the same budget is shared for several lots). These are maximum values as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BG-5561_official": "Group Framework Re-estimated Value",
        "BG-5561_tooltip": "Information about the value likely which can to be spent, in a framework agreement, within a group of lots. This information may be provided when the maximum value of a group of lots is lower than the sum of values of individual lots (e.g. when the same budget is shared for several lots). These are values likely to be spent, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BT-5561_official": "Group Framework Re-estimated Value Lot Identifier",
        "BT-5561_tooltip": "An identifier of one of several lots within this procedure. These lots form a group whose value likely to be spent is lower than the sum of values likely to be spent of individual lots (e.g. when the same budget is shared for several lots). The re-estimated value is the value likely to be spent, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BT-1561_official": "Group Framework Re-estimated Value",
        "BT-1561_tooltip": "The value likely to be spent, within a framework agreement, for a group of lots. This information can be provided when the value likely to be spent for a group of lots is lower than the sum of values likely to be spent for individual lots (e.g. when the same budget is shared for several lots). The value covers all contracts to be awarded within a framework agreement over its whole duration, including options and renewals. The re-estimated value is the value likely to be spent, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BG-137_official": "Procedure Lot Result",
        "BG-137_tooltip": "Information about the result of the procurement procedure. This information differs per lot.",
        "BG-712_tooltip": "Information about the types of tenders or requests to participate received.",
        "BG-320_tooltip": "Information about a tender. This information differs per lot. In cases such as design contests, some framework agreements, competitive dialogues and innovation partnerships, this information may also differ per organisation.",
        "BT-1711_official": "Tender Ranked",
        "BG-180_official": "Subcontracting",
        "BG-180_tooltip": "Information regarding the parts of the contract that the contractor will subcontract to third parties.",
        "BG-310_tooltip": "Information about the contract between a buyer and a winner following a tender. In case of voluntary-ex ante transparency notices and design contest result notices, information about the decision of the evaluation committee or the jury, respectively. This information may differ per tender.",
        "BG-611_tooltip": "Information about Union funds used to finance the contract. The most concrete information must be given (e.g. about concrete projects, not just operational programs.)",
        "BT-722_official": "Contract EU Funds Programme",
        "BT-7220_official": "EU Funds Programme",
        "BT-7220_tooltip": "The programme of the Union funds used to at least partially finance the contract.",
        "BT-5010_official": "EU Funds Financing Identifier",
        "BT-5010_tooltip": "An identifier of the Union programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number).",
        "BT-6140_official": "EU Funds Details",
        "BT-6140_tooltip": "Further information about the Union programme or project used at least partially finance the procurement.",
        "BT-6110_official": "Contract EU Funds Details",
        "BT-6110_tooltip": "Further information about the Union programme or project used at least partially finance the procurement.",
        "BG-713_official": "Strategic Procurement",
        "BG-713_tooltip": "Information about strategic procurement. This information may differ per section of the notice.",
        "BT-805_official": "Green Procurement Criteria",
        "BT-805_tooltip": "The procurement procedure includes the use of established green public procurement criteria (selection criteria, technical specifications, award criteria and contract performance clauses), at national, Union or other level, if applicable.",
        "BT-717_official": "Clean Vehicles Directive",
        "BT-717_tooltip": "The procurement falls within the scope of the European Parliament and Council 2009/33/EC (Clean Vehicles Directive – CVD).",
        "BG-714_official": "CVD Information",
        "BG-714_tooltip": "Information about the contracts and vehicles in the scope of the CVD",
        "BT-735_official": "CVD Contract Type",
        "BT-735_tooltip": "The CVD legal basis to establish which category of contract types (purchase, lease, rent, hired-purchase, public service contracts and service contracts according to table 1 CVD) applies.",
        "BG-7141_official": "CVD Vehicles",
        "BG-7141_tooltip": "Details about the vehicles in the scope of the CVD",
        "BT-723_official": "Vehicle Category",
        "BT-723_tooltip": "The category of vehicle falling within the scope of Directive 2009/33/EC, including: Light-duty vehicles (M1, M2, N1); Bus (M3); Truck (N2, N3); M1; M2; N1; N2; N3.",
        "BG-612_official": "Buyer Review Summary",
        "BG-612_tooltip": "Summary information about the requests the buyer received to review any of its decisions (e.g. the technical specifications, award decision), as set out in Council Directive 89/665/EEC and Council Directive 92/13/EEC, and about the complainants that submitted the requests. This information may differ per lot.",
        "BG-613_official": "Buyer Review Requests",
        "BG-613_tooltip": "Information about the number and type of requests the buyer received to review any of its decisions (e.g. the technical specifications, award decision).",
        "BG-710_official": "Additional Information",
        "BG-710_tooltip": "Additional information, which may differ per lot. In case of a prior information notice used only for information, this information may differ per part of the notice that may later become a lot or a self-standing procedure.",
        "BG-8_official": "Not Immediately Published",
        "BG-8_tooltip": "Information about fields not intended for immediate publication. This information may differ per field.",
        "BG-77_tooltip": "Information about modifications of the contract (e.g. additional works, services or supplies). This information may differ per section of the previous notice.",
        "BG-9_official": "Change",
        "BG-9_tooltip": "Information about changes to the notice. This information may differ per section of the previous notice.",
        "notice": {
            "procedure": {
                "deadlines": {
                    "title": "",
                    "instructionsText": "",
                    "instructionsTitle": "Instructions for the \"Deadlines\" tab"
                },
                "sections": {
                    "deadlines": "Deadlines",
                    "procurement": "Procurement Details",
                    "buyer": "Buyer",
                    "participatingOrganisation": "Participating Organisation",
                    "procurementScope": "Procurement Scope",
                    "exclusionGrounds": "Exclusion Grounds",
                    "complementaryInformation": "Complementary Information",
                    "reviewProcedure": "Review Procedure",
                    "requirements": {
                        "selectionCriteria": "Participation Requirements",
                        "shortList": "Restrictions on the Number of Candidates to be Invited",
                        "reserved": "Information about reserved procurement",
                        "electronicPayment": "Information about electronic payment",
                        "criterionParameter": "Selection criteria for applicants invited to the second stage",
                        "prize": "Awards and selection committee",
                        "requirementStage": "Information on the staff responsible for implementing the contract",
                        "termsAndConditions": "Terms and conditions of the contract"
                    },
                    "submission": "Submission of tenders, participation requests or answers"
                },
                "title": "Procedure Details",
                "buyerOrganisation": {
                    "instructionsTitle": "Instructions for the \"Buyer Organisation\" tab",
                    "instructionsText": "",
                    "title": "",
                    "addressTitle": "Buyer Address",
                    "contactPoint": "Contact point",
                    "type": "Buyer Type and Activity",
                    "nutsInstructionsTitle": "",
                    "phoneNumberPlaceholder": "+358 123456789",
                    "organizationTitle": "Buying organization",
                    "roles": ""
                },
                "procurementScope": {
                    "vocabulary": "Procurement vocabulary",
                    "title": "Procurement scope",
                    "cpvPlaceHolder": "Select procurement type first",
                    "documents": "Procurement documents",
                    "instructionsTitle": "Guidance on procurement scope",
                    "instructionsText": "",
                    "hasDocuments": "Notice has documents"
                },
                "reviewerOrganisation": {
                    "addressTitle": "Review Procedure Contact Details",
                    "contactPoint": "Review Procedure Contact Point",
                    "phoneNumberPlaceholder": "eg. +358 12 123 1234",
                    "organizationTitle": "Reviewer",
                    "informationCompany": "Organisation providing more information on the time limits for review procedures"
                },
                "sellerOrganisation": {
                    "addressTitle": "Organisation contact details"
                },
                "touchPoint": {
                    "contactPoint": "Contact information of the entity/organization acting as a contact point",
                    "addressTitle": "Address information of the entity/organization acting as a contact point",
                    "organizationTitle": "The entity/organization acting as a contact point",
                    "subroles": ""
                },
                "participatingOrganisation": {
                    "organizationTitle": "Participating organisation",
                    "addressTitle": "Organisation contact details",
                    "contactPoint": "Organisation contact details",
                    "type": "",
                    "instructionsTitle": "Instructions for the \"Participating organisation\" tab",
                    "instructionsText": "",
                    "roles": ""
                },
                "submission": {
                    "title": "Submission of tenders, participation requests or answers",
                    "instructionsTitle": "Guidance on the submission of tenders, participation requests or answers",
                    "instructionsText": ""
                },
                "guidanceText": "",
                "procurement": {
                    "instructionsTitle": "Guidance on procurement details",
                    "instructionsText": "",
                    "changeInvalidatesEspd": "",
                    "confirmChangeInvalidatesEspd": ""
                },
                "exclusionGrounds": {
                    "instructionsTitle": "Guidance on exclusion grounds",
                    "instructionsText": ""
                },
                "reviewProcedure": {
                    "instructionsTitle": "Guidance on review procedure",
                    "instructionsText": ""
                },
                "contractInformation": {
                    "instructionsTitle": "Guidance on contract information",
                    "instructionsText": ""
                },
                "eligibilityRequirements": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "additionalInformation": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "strategicProcurements": {
                    "instructionsTitle": "Read more about the national public procurement strategy",
                    "instructionsText": "<p>Finland's first joint national public procurement strategy was published in September 2020 as part of the Procurement Finland (Hankinta-Suomi) operational program set up by the Ministry of Finance and managed together with Association of Finnish Muncipalities.</p>\n<p>The following data is used for statistical purposes and for monitoring of the implementation of the national public procurement strategy. The data will be displayed in the published notice.</p>"
                },
                "requirements": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "lot": {
                "contractInformation": {
                    "duration": "Contract duration",
                    "contractingsystem": "Framework or dynamic procurement procedure information",
                    "allowedSubcontractTerms": "Information on subcontracting"
                },
                "headers": {
                    "procurementDescription": "Description of the procurement",
                    "procurementType": "Nature of procurement",
                    "additionalProcurement": "Options",
                    "placeOfPerformance": "Places of Performance",
                    "fundingDetails": "Funding"
                },
                "procurementDescription": {
                    "infoText": "",
                    "infoHeader": "",
                    "procurementTypeCodePlaceHolder": "Select procedure procurement type first",
                    "infoTitle": ""
                },
                "guidanceText": "",
                "otherInfo": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "awardOfContract": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "answerCount": {
                    "instructionsTitle": "",
                    "instructionsText": ""
                },
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "preview": {
                "title": "Preview",
                "guidanceText": ""
            },
            "resultsTitle": "Results",
            "resultsLotTitle": "Results - {0}",
            "results": {
                "aggregatedAmounts": {
                    "title": "Procurement value"
                },
                "sections": {
                    "answerCount": "Information on the Number of Tenders and Requests to Participate",
                    "infoApprovedSum": "Information about value of approved tenderings",
                    "awardOfContract": "Award of contract",
                    "subcontractInfo": "",
                    "contract": "Contract",
                    "winningTender": "Information on the winning bid",
                    "tenderingParties": "Contract tendering organization information",
                    "financingAndPayerOrganizations": "Financing and paying organisations",
                    "subcontracters": "Details of the subcontractors named in the tender"
                },
                "directAward": {
                    "title": ""
                },
                "tendererOrganisation": {
                    "type": "Organisation type",
                    "contactPoint": "Organisation contact details",
                    "addressTitle": "Organisation contact details",
                    "organizationTitle": "Tenderer organisation",
                    "winner": {
                        "organizationTitle": ""
                    }
                },
                "subcontractorOrganisation": {
                    "type": "Organisation type",
                    "contactPoint": "Organisation contact details",
                    "addressTitle": "Organisation contact details",
                    "organizationTitle": "Subconractor organisation"
                },
                "payerOrganisation": {
                    "type": "Organisation type",
                    "contactPoint": "Organisation contact details",
                    "addressTitle": "Organisation contact details",
                    "organizationTitle": "Financing organisation"
                },
                "financingOrganisation": {
                    "type": "Organisation type",
                    "contactPoint": "Organisation contact details",
                    "addressTitle": "Organisation contact details",
                    "organizationTitle": "Financing organisation"
                },
                "selectMainContractor": "Select the main contractor",
                "guidanceText": "On this page, report the result of the procurement, such as the value in euros and any possible information about the direct award.",
                "instructionsTitle": "",
                "instructionsText": "",
                "contract": {
                    "guidanceText": "",
                    "instructionsTitle": "",
                    "instructionsText": ""
                }
            },
            "contractModifications": "Contract modifications",
            "contractModificationsHelpText": "Report changes to the contract on this page.",
            "lots": {
                "guidanceText": "",
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "tender": {
                "guidanceText": "You have chosen on the \"Notice\" page that suppliers submit their tenders in Hilma (in this service). On this page, you create a call for tenders which will be attached to your notice. You can also add attachments and links to your call for tenders on the \"Attachments and links\" page.",
                "instructionTitle": "Instructions for making a call for tenders",
                "instructionText": "<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">Specify how you want the tenderers to respond to your call for tenders.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">If you wish, you can make your request purely in attachment form using the question type \"Request attachment\". You can attach your own material on the \"Attachments and links\" page.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">You can also ask tenderers for answers in the form of a form. Select a question type to begin creating your request. You can specify whether the question must be answered. You can also set, for example, numerical limits on the answers. This will ensure that you receive the answers to the questions you want and that the tenderers meet the requirements you have set before submitting the tender. This will help in reducing unintentional mistakes. When requesting answers in the form of a form, you can also ask tenderers to add answers in the form of an attachment.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">Please note that the tenderer can add attachments to their response only if you have set a \"Request attachment\" question.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">You can create a new question between the existing questions. Press the \"Edit\" button above or below the question you want to insert. When you are in edit mode, you will receive a button above and below the question for adding a new question.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1rem; font-size: 16px; line-height: 1.4rem; font-family: 'Open Sans', Arial, sans-serif;\">Instructions for the different question types can be found in connection with each question type.</p>"
            },
            "attachments": {
                "guidanceText": ""
            },
            "espd": {
                "guidanceText": ""
            },
            "lotResults": {
                "guidanceText": "",
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "lotResult": {
                "guidanceText": "",
                "instructionsTitle": "Instructions for lot results",
                "instructionsText": ""
            },
            "previousNotice": {
                "IdPlaceholder": "Enter in the format: 12345-2023 or 2020/S 248-12345",
                "Id": {
                    "placeholder": {
                        "eformOnly": "Enter in the format: 12345678-2023 or 2020/S 248-12345678"
                    }
                }
            },
            "links": {
                "guidanceText": "",
                "instructionsTitle": "Instructions for the \"Attachments and links\" page",
                "instructionsText": ""
            },
            "contractModificationsInstructionsTitle": "",
            "contractModificationsInstructionsText": "",
            "lotNumber": "Lot {0}",
            "deleteSuccess": "Message deleted successfully",
            "deleteDraft": "Delete draft",
            "lotsRelatedToContract": "Lot(s) related to contract",
            "contracts": {
                "title": "Contracts",
                "guidanceText": "On this page, you can inform about awarded contracts and contractors.",
                "instructionsTitle": "How to notify about an awarded contract",
                "instructionsText": "Start by adding a contract by pressing the \"Add new contract\" button at the bottom of the page.\nFill in the basic information about the contract in the \"Contract\" section. Please note that each contract must have a unique contract identifier (BT-150).\nFill in the information of the winning tender and its organization under \"1. tender\".\n\nFinally, press the button \"Save and continue\". Fill in the necessary information in the \"Lot results\" page."
            },
            "procedureId": "Procurement procedure identifier",
            "organisation": {
                "subrolesInfo": "This role has been selected for organization {orgName}. If you select a role for this organization, the role will be removed from the other organization."
            }
        },
        "sidebar": {
            "noticeInformation": "Notice details",
            "noticeProcedure": "Notice details",
            "NoticeLot": "Lot {0}",
            "cft": "Call for tenders",
            "espd": "ESPD",
            "preview": "Preview and publish",
            "attachments": "Attachments and links",
            "corrigendum": "Changes",
            "noticeResult": "Results",
            "noticeResults": "Results - Lot {0}",
            "lots": "Lots ({0})",
            "lotResults": "Lot results ({0})",
            "contracts": "Contracts ({0})",
            "contract": "Contract {0}"
        },
        "lotNotFound": "Part of the notification cannot be found",
        "create": "Create procurement procedure",
        "procurementProcedureSaved": "Procurement procedure saved!",
        "BT-67a": "Exclusion ground",
        "BT-67b": "Exclusion Grounds",
        "BT-67b_tooltip": "The brief description of criteria regarding the personal situation of tenderers that may lead to their exclusion. This shall include a list of all such criteria and indicate required information (e.g. self-declaration, documentation). This may also include specific national exclusion grounds.",
        "procedure": {
            "0": "Procedure",
            "header": "Procedure",
            "guidanceText": "",
            "instructionsTitle": "Guidance on providing information on procurement procedures",
            "instructionsText": ""
        },
        "procedureAdditionalInformation": "Procedure Additional Information",
        "removeAdditionalProcurementType": "Remove additional procurement type",
        "addAdditionalProcurementType": "Add additional procurement type",
        "addExclusionGround": "Add exclusion ground",
        "removeExclusionGround": "Remove exclusion ground",
        "procurementProcedureInvalidOnSave": "Information cannot be saved as incomplete. Please correct errors and omissions before continuing.",
        "reviewProcedureContact": "Contact for review procedure",
        "noticeLanguages": "Notice content languages",
        "procurementProjectTitle": "Languages in which this notice is officially available",
        "lots_info": "Information About Lots",
        "addSelectionCriteria": "Add selection criteria",
        "removeSelectionCriteria": "Remove selection criteria",
        "removePlaceOfPerformance": "Remove place of performance",
        "addPlaceOfPerformance": "Add place of performance",
        "publishPreventedForNonCollabOrgUser": "You can not publish the notice because you are not a collaborator in the procurement.",
        "publishPreventedNoticeNotValid": "Notice can not be published due to errors or missing information on notice.",
        "procurementProcedurePublished": "Notice sent for publication",
        "publishFailedErrorNotification": "An error has occurred. Try again in a moment. If the error persists, contact technical support.",
        "hasTouchPoint": "Additional information can be obtained from contact point (eg. constultant)",
        "nutsInstructionsTitle": "NUTS",
        "addParticipatingOrganisation": "Add participating organisation",
        "removeParticipatingOrganisation": "Remove participating organisation",
        "BT-08a": "A joint procurement unit that makes contracts or framework arrangements for public contracts and procurement of goods and services intended for other buyers",
        "BT-08b": "A joint procurement unit that acquires goods and/or services intended for other buyers",
        "BT-133": "Opening Place",
        "lotsHeader": "Information about lots",
        "recurringProcurementInformation": "Information about recurring procurements",
        "BT-04_description": "The European Public Procurement Procedure Identifier, a unique identifier of a procurement procedure. Including this identifier in all published versions of this notice (e.g. published on TED, national publication portals, regional publication portals) allows unique identification of procurement procedures around the Union.",
        "BT-701_description": "The European Public Procurement Notice Identifier of this notice. Including this identifier in all published version of this notice (e.g. TED, national publication portals, regional publication portals) allows unique identification of procurement notices around the Union",
        "BT-757_description": "The version of the notice. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
        "BT-01_description": "The legal basis (e.g. a Union or national legal act under which the procurement procedure takes place or, in case of prior information notices, under which the procurement procedure(s) will take place.",
        "BT-03_description": "The type of form according to procurement legislation.",
        "BT-02_description": "The type of notice according to procurement legislation.",
        "BT-803_description": "The date and time the notice was transmitted electronically by the eSender to the Publications Office of the European Union",
        "BT-738_description": "The preferred date of publication of the notice on TED (e.g. to avoid publication during a national holiday).",
        "BT-702_description": "The language(s) in which this notice is officially available. These linguistic versions are equally legally valid.",
        "BT-125_description": "In this field you can enter the TED number of the previous prior information notice, whether it is an old form notice (published before the eForms reform) or a new eForms notice. The new TED number is entered in the format 12345678-2023. The old TED number is entered in the format 123456-2023 or 2020/S 010-019603 (automatically converted to the other format).",
        "BT-1251_description": "The identifier of a part of a prior information notice or another similar notice related to this notice.",
        "BT-13720_description": "An identifier of one or more sections within this notice. The information in the organisation section refers to this section or these sections.",
        "BT-500_description": "The official name of the organisation.",
        "BT-501_description": "An identifier of the organisation. All of the organisation's identifiers shall be given.",
        "BT-16_description": "The name of a part of an organisation (e.g. the relevant department of a large buyer).",
        "BT-510_description": "The name of the street, road, avenue, etc., of the organisation's physical address and further identification (e.g. building number).",
        "BT-513_description": "The name of the locality (city, town or village) of the organisation's physical address.",
        "BT-512_description": "The post code of the organisation's physical address.",
        "BT-507_description": "The location according to the common classification of territorial units for statistics (NUTS) of the organisation's physical address. The NUTS3 classification code shall be used.",
        "BT-514_description": "The country of the organisation's physical address.",
        "BT-502_description": "The name of the department or other contact point for communicating with the organisation. To avoid unnecessary processing of personal data, the contact point shall allow the identification of a physical person only when necessary (in the sense of European Parliament and Council Regulation (EU) 2016/679 and European Parliament and Council Regulation (EU) 2018/1725).",
        "BT-506_description": "The email address for contacting the organisation. To avoid unnecessary processing of personal data, the email address shall allow the identification of a physical person only when necessary (in the sense of Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
        "BT-503_description": "The telephone number for contacting the organisation. To avoid unnecessary processing of personal data, the telephone number shall allow the identification of a physical person only when necessary (in the sense of the Regulation (EU) 2016/679 and Regulation (EU) 2018/1725).",
        "BT-739_description": "The fax for contacting the organisation. To avoid unnecessary processing of personal data, the fax may allow the identification of a physical person only when necessary (in the sense of the General Data Protection Regulation).",
        "BT-505_description": "The website of the organisation.",
        "BT-509_description": "The organisation's uniform resource locator for exchange of data and documents.",
        "BT-633_description": "The organisation is a natural person.",
        "BT-08_description": "The role of the organisation in the procurement procedure (e.g. buyer, winner). A notice shall contain all organisations in the procedure that have the role of a buyer, a winner, a review body, a buyer acquiring supplies and/or services intended for other buyers, a buyer awarding public contracts or concluding framework agreements for works, supplies or services intended for other buyers.",
        "BT-770_description": "The sub-role of the organisation in the procurement procedure (e.g. group leader, organisation providing additional information about the procurement procedure).",
        "BT-508_description": "The website where the buyer publishes information regarding procurement procedures (e.g. notices, procurement documents).",
        "BT-11_description": "The type of buyer according to procurement legislation (e.g. central government authority, body governed by public law, public undertaking).",
        "BT-740_description": "The buyer is a contracting entity.",
        "BT-10_description": "The main activity of the contracting authority.",
        "BT-610_description": "The main activity of the contracting entity.",
        "BT-165_description": "The size of the winner, tenderer or subcontractor (e.g. micro enterprise, small enterprise, medium enterprise).",
        "BT-706_description": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor; as published in the register(s) established by anti-money laundering legislation. If such a register does not exist (e.g. in case of non-EU contractors) then equivalent information from other sources.",
        "BT-746_description": "The nationality (or nationalities) of the beneficiary owner(s) of the winner, tenderer, or subcontractor is not published in the register(s) established by anti-money laundering legislation, because the winner is listed on a regulated market (e.g. a stock exchange) that ensures adequate transparency in line with anti-money laundering legislation.",
        "BT-22_description": "The internal identifier used for files regarding the procurement procedure or lot before a procedure identifier is given (e.g. coming from the buyer's document management system or procurement planning system).",
        "BT-23_description": "The main nature (e.g. works) of what is being bought. In case of mixed procurement (e.g. a procedure for both works and services), the main nature may be, for example, the one with the highest estimated value. This information shall be given for the whole procedure.",
        "BT-531_description": "The nature (e.g. services) of what is being bought, additional to Main Nature.",
        "BT-21_description": "The name of the notice or lot.",
        "BT-24_description": "The description of the nature and quantity of what is being bought or of the needs and requirements that shall be met in this procedure or lot. In case of a modification notice, the description of the procurement before and after the modification.",
        "BT-27_description": "The estimated value of the procurement procedure or lot, over its whole duration, including options and renewals.",
        "BT-557_description": "An identifier of a lot within the procedure that is part of a group of lots whose maximum value is lower than the sum of individual maximum values of all the lots together (e.g. when the same budget is shared for several lots).",
        "BT-157_description": "The maximum value which may be spent in a framework agreement within a group of lots. This information can be provided when the maximum value of a group of lots is lower than the sum of maximum values of individual lots in this group (e.g. when the same budget is shared for several lots). Maximum value means a value covering all contracts to be awarded within a framework agreement over its whole duration, including options and renewals.",
        "BT-26_description": "The type of classification describing the purchase (e.g. the CPV).",
        "BT-262_description": "The code from the classification that best characterizes the purchase.",
        "BT-263_description": "An additional code from the classification that also characterises the purchase.",
        "BT-25_description": "The number of units required.",
        "BT-625_description": "The unit which the good, service, or work comes in, for example hours or kilograms. Where CPV code is a supply which does not need a further unit (e.g. cars), then no unit needs to be given and quantity is taken to be a count, e.g. the \"number of cars\".",
        "BT-53_description": "The buyer reserves the right (not an obligation) for additional purchases from the contractor (while the contract is valid).",
        "BT-54_description": "The description of the options.",
        "BT-94_description": "Procurement whose purpose is likely to also be included in another procedure in the foreseeable future. (For example, a regularly re-tendered municipal service. This does not include awarding multiple contracts within a single qualification system, framework agreement, or a dynamic purchasing system.)",
        "BT-95_description": "Any additional information about recurrence (e.g. estimated timing).",
        "BT-5101_description": "The name of the street, road, avenue, etc., of the place of performance and further identification (e.g. building number).",
        "BT-5131_description": "The name of the locality (city, town or village) of the place of performance.",
        "BT-5121_description": "The postcode of the place of performance.",
        "BT-5071_description": "The location according to the common classification of territorial units for statistics (NUTS). The NUTS3 classification code shall be used.",
        "BT-5141_description": "The country of the place of performance.",
        "BT-727_description": "There are other restrictions on the place of performance (e.g. \"anywhere in the European Economic Area\", \"anywhere in the given country\").",
        "BT-728_description": "Additional information about the place of performance.",
        "BT-536_description": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will start.",
        "BT-36_description": "The (estimated) period from the start to the end of the contract, framework agreement, dynamic purchasing system or qualification system. This shall include any options and renewals.",
        "BT-537_description": "The (estimated) date when the contract, framework agreement, dynamic purchasing system or qualification system will finish.",
        "BT-538_description": "The duration is unknown, unlimited, etc.",
        "BT-58_description": "The maximum number of times the contract can be renewed. By renewing, the buyer reserves the right (i.e. not an obligation) to renew the contract (i.e. extend its duration) without a new procurement procedure. For example, a contract may be valid for one year and the buyer may keep a possibility to renew it (e.g. once, twice) for another three months, if he is content with the services he received.",
        "BT-57_description": "Any other information about the renewal(s).",
        "BT-60_description": "The procurement is at least partially financed by Union funds such as the European Structural and Investment Funds or grants awarded by the Union.",
        "BT-09_description": "The applicable law when buyers from different countries procure together within one procurement procedure.",
        "BT-105_description": "The type of procurement procedure (e.g. according to the types given in Public Procurement Directives mentioned in the recitals of this Act).",
        "BT-88_description": "The main features of the procedure (e.g. description of the individual stage(s)) and information about where the full rules for the procedure can be found. This information shall be given when the procedure is not one of those mentioned in the procurement Directives. This can be the case for example for concessions, for social and other specific services, and in case of voluntary publication of procurement procedures below the EU procurement thresholds.",
        "BT-106_description": "The time limit for receipt of requests to participate or of tenders in this procedure can be reduced due to a state of urgency.",
        "BT-1351_description": "The justification for using an accelerated procedure.",
        "BT-136_description": "A justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-1252_description": "An identifier of a previous procedure that justifies the use of a procedure which allows directly awarding contracts, i.e. justifying a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-135_description": "The justification for using a procedure which allows directly awarding contracts, i.e. a procedure that does not require publishing a call for competition in the Official Journal of the European Union.",
        "BT-31_description": "The maximum number of lots for which one tenderer can submit tenders.",
        "BT-763_description": "The tenderer must submit tenders for all lots.",
        "BT-33_description": "The maximum number of lots for which contract(s) can be awarded to one tenderer.",
        "BT-330_description": "The identifier of a group of lots in the procedure.",
        "BT-50_description": "The minimum number of candidates to be invited for the second stage of the procedure.",
        "BT-661_description": "There is a maximum number of candidates to be invited for the second stage of the procedure.",
        "BT-51_description": "The maximum number of candidates to be invited for the second stage of the procedure.",
        "BT-52_description": "The procedure will take place in successive stages. In each stage, some participants may be eliminated.",
        "BT-120_description": "The buyer reserves the right to award the contract on the basis of the initial tenders without any further negotiations.",
        "BT-644_description": "The value of the prize, if any, for the winner of  a design contest, innovation partnership or competitive dialogue",
        "BT-44_description": "The place (e.g. first place, second place) in a design contest, innovation partnership or competitive dialogue that receives the prize.",
        "BT-41_description": "Any service contract following the contest will be awarded to one of the winners of the contest.",
        "BT-45_description": "Further information about follow-up contracts, prizes and payments (for example non-monetary prizes, payments given for participation).",
        "BT-42_description": "The decision of the jury is binding on the buyer.",
        "BT-46_description": "A name of the jury member.",
        "BT-47_description": "A name of an already selected participant. A participant could have been selected already at the time of the publication of the design contest notice because, for example, the information about the participation of a world renowned architect is intended to promote the contest amongst other potential participants.",
        "BT-67_description": "The brief description of criteria regarding the personal situation of tenderers that may lead to their exclusion. This shall include a list of all such criteria and indicate required information (e.g. self-declaration, documentation). This may also include specific national exclusion grounds.",
        "BT-747_description": "The criteria (or criterion) concern(s), for example, economic and financial standing or technical and professional ability.",
        "BT-748_description": "The criteria (or criterion) of the given type are (is) used, unused, or (in case of prior information notice used as a call for competition or to reduce time limits) the use is not yet known.",
        "BT-749_description": "The name of the selection criteria (or criterion).",
        "BT-750_description": "The brief description of the selection criteria (or criterion), including minimum requirements, required information (e.g. self-declaration, documentation) and how the criteria or criterion will be used to select candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
        "BT-40_description": "The criteria (or criterion) will (only) be used to select the candidates to be invited for the second stage of the procedure (if a maximum number of candidates was set).",
        "BT-752_description": "A number linked to the selection criteria (or criterion).",
        "BT-7531_description": "Whether the number linked to a selection criterion (or selection criteria) is a type of weight (e.g. a percentage).",
        "BT-7532_description": "Whether the number linked to a selection criterion (or selection criteria) is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
        "BT-71_description": "Whether participation is reserved for specific organisations (e.g. sheltered workshops, organisations pursuing a public service mission).",
        "BT-79_description": "Whether the names and professional qualifications of the staff assigned to perform the contract must be given.",
        "BT-578_description": "A security clearance is required.",
        "BT-78_description": "The time limit by which tenderers who do not hold a security clearance may obtain it.",
        "BT-732_description": "Additional information about the security clearance (e.g. which level of security clearance is required, which team members must have it, whether it is necessary already for accessing the procurement documents or only for contract execution).",
        "BT-736_description": "Whether the execution of the contract must be performed in the framework of sheltered employment programmes.",
        "BT-761_description": "A certain legal form must be taken by a group of tenderers that is awarded a contract.",
        "BT-76_description": "The legal form that must be taken by a group of tenderers that is awarded a contract.",
        "BT-70_description": "The main information about the performance of the contract (e.g. intermediary deliverables, compensation for damages, intellectual property rights).",
        "BT-92_description": "Electronic ordering will be used.",
        "BT-77_description": "The main information about financing and payment and/or reference to any provisions that govern them.",
        "BT-743_description": "Whether the buyer will require, allow or not allow electronic invoices.",
        "BT-93_description": "Electronic payment will be used.",
        "BT-65_description": "An obligation to be met by the tenderer concerning subcontracting.",
        "BT-64_description": "The minimum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of European Parliament and Council Directive 2009/81/EC.",
        "BT-729_description": "The maximum percentage of the contract value that the contractor must subcontract using the competitive procedure described in Title III of Directive 2009/81/EC.",
        "BT-539_description": "Whether the criterion concerns the price, the cost, or a non-price non-cost attribute of the tender. (Price is the acquisition price; cost is any other non-price monetary criterion.)",
        "BT-734_description": "The name of the award criterion.",
        "BT-540_description": "The description of the award criterion.",
        "BT-541_description": "A number linked to an award criterion.",
        "BT-5421_description": "Whether the number linked to an award criterion is a type of weight (e.g. a percentage).",
        "BT-5422_description": "Whether the number linked to an award criterion is a fixed value (e.g. a fixed price, a fixed cost).",
        "BT-5423_description": "Whether the number linked to an award criterion is a type of threshold (e.g. a minimum score, a maximum number of tenders with the highest score passing).",
        "BT-543_description": "The mathematical equation or any other description used for complicated weighing of criteria (e.g. non-linear weighing, the analytic hierarchy process) when a weighing cannot be expressed per criterion.",
        "BT-733_description": "The justification for only indicating the award criteria's order of importance, not their weighing.",
        "BT-765_description": "Whether a framework agreement with, without, or with and without the reopening of competition is involved.",
        "BT-778_description": "There is a maximum number of participants in the framework agreement.",
        "BT-113_description": "The maximum number of participants in the framework agreement.",
        "BT-109_description": "The justification for exceptional cases when the duration of framework agreements exceeds the legal limits.",
        "BT-111_description": "Any additional categories of buyers participating in the framework agreement and not mentioned by name (e.g. \"all hospitals in the Tuscany region\").",
        "BT-766_description": "Whether a dynamic purchasing system is involved and, in case of central purchasing bodies, whether it may be used by buyers not listed in this notice.",
        "BT-119_description": "The dynamic purchasing system is terminated. No further contracts, besides those published in this notice, will be awarded in the dynamic purchasing system. This field can be used even if no contracts are awarded in the contract award notice.",
        "BT-767_description": "An electronic auction is used.",
        "BT-123_description": "The internet address of the electronic auction.",
        "BT-122_description": "Any additional information about the electronic auction.",
        "BT-632_description": "The name of the electronic tool or device used for electronic communication.",
        "BT-724_description": "Electronic communication requires the use of tools and devices that are not generally available.",
        "BT-124_description": "Electronic communication requires the use of tools and devices that are not generally available. The uniform resource locator (e.g. the web address) which gives unrestricted and full direct access to these tools and devices.",
        "BT-127_description": "The estimated date of publication of a contract notice within this procedure.",
        "BT-631_description": "The estimated date of dispatch of the invitations to confirm interest.",
        "BT-130_description": "The estimated date of dispatch of the invitations to submit tenders in two (or more) stage procedures.",
        "BT-99_description": "The description of the time limits for review procedures.",
        "BT-15_description": "The internet address for accessing (the non-restricted part of) the procurement documents. For all notices except prior information notices, the address shall give access that is direct (i.e. the exact webpage with the documents, not a general website), unrestricted (e.g. no registration), full (i.e. the procurement documents are complete) and free of charge and the documents shall be available already at the time of the publication of the notice.",
        "BT-708_description": "The language(s) in which the procurement documents are officially available. These linguistic versions are equally legally valid.",
        "BT-737_description": "The language(s) in which the procurement documents (or their parts) are unofficially available. These linguistic versions are not an official translation, they are provided only for information.",
        "BT-14_description": "The access to certain procurement documents is restricted.",
        "BT-707_description": "The justification for restricting access to certain procurement documents.",
        "BT-615_description": "The internet address with information on accessing the restricted (part of the) procurement documents.",
        "BT-13_description": "The time limit for requesting additional information about the procurement procedure.",
        "BT-17_description": "Whether economic operators are required, allowed or not allowed to submit tenders, requests to participate, or expressions of interest electronically.",
        "BT-19_description": "The justification for electronic submission of tenders, requests to participate, or expressions of interest not being possible.",
        "BT-745_description": "The description of how to submit tenders, requests to participate, or expressions of interest non-electronically.",
        "BT-18_description": "The internet address for submission of tenders, requests to participate, or expressions of interest by electronic means. The address shall be as direct as possible (ideally a dedicated address for the electronic submission, not just a general website).",
        "BT-97_description": "A language in which tenders, requests to participate, or expressions of interest may be submitted.",
        "BT-764_description": "Whether it is required, allowed or not allowed to submit (parts of) tenders as electronic catalogues.",
        "BT-744_description": "Advanced or qualified electronic signature or seal (as defined in European Parliament and Council Regulation (EU) No 910/2014) is required.",
        "BT-63_description": "Whether tenderers are required, allowed or not allowed to submit tenders which fulfil the buyer's needs differently than as proposed in the procurement documents. Further conditions for submitting variant tenders are in the procurement documents.",
        "BT-769_description": "Tenderers may submit more than one tender (for a given lot).",
        "BT-630_description": "The time limit for receipt of expressions of interest.",
        "BT-1311_description": "The time limit for receipt of requests to participate.",
        "BT-131_description": "The time limit for receipt of tenders.",
        "BT-98_description": "The period, from the tender submission deadline, for which tenders must remain valid.",
        "BT-751_description": "A guarantee is required.",
        "BT-75_description": "The description of the financial guarantee required from the tenderer when submitting a tender. The guarantee can take the form of, for example, a payment to the buyer or a document from a bank. Typically, the guarantee would be forfeit when a tenderer has won the contract but then refused to sign it.",
        "BT-651_description": "The information about subcontracting that must be indicated in the tender.",
        "BT-132_description": "The date and time for the public opening of tenders.",
        "BT-133_description": "The place (e.g. physical address, URL) where the tenders will be publicly opened.",
        "BT-134_description": "Further information about the public opening of tenders. (For example, who may participate in the opening and whether any authorisation is needed.)",
        "BT-771_description": "Whether tenderer-related information can be supplemented even after the submission deadline.",
        "BT-772_description": "Description of the tenderer-related information that can be supplemented even after the submission deadline.",
        "BT-161_description": "The value of all contracts awarded in this notice, including options and renewals.",
        "BT-118_description": "The maximum value which can be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-556_description": "An identifier of a lot within the procedure that is part of a group of lots whose maximum  value is lower than the sum of maximum values of individual (e.g. when the same budget is shared for several lots). These are maximum values as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-156_description": "The maximum value which can be spent in a framework agreement within a group of lots. This information can be provided when the maximum value of a group of lots is lower than the sum of values of individual lots (e.g. when the same budget is shared for several lots). The value covers all contracts to be awarded within a framework agreement over its whole duration, including options and renewals. These are maximum values as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-142_description": "Whether a winner was chosen.",
        "BT-144_description": "The reason for not choosing a winner.",
        "BT-709_description": "The maximum value which can be spent within a framework agreement over its whole duration, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-660_description": "The value likely to be spent within a framework agreement over its whole duration, including options and renewals, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BT-759_description": "Number of tenders or requests to participate received. Tenders including variants or multiple tenders submitted (for one lot) by the same tenderer should be counted as one tender.",
        "BT-760_description": "The type of tenders or requests to participate received. The total number of tenders received shall be given. When a notice does not fall under Directive 2009/81/EC and is not about social or other specific services, the number of tenders received from micro, small and medium enterprises; the number of tenders received from tenderers registered in other European Economic Area countries and the number of tenders received from tenderers registered in countries outside of the European Economic Area shall also be given. All tenders shall be counted, regardless of whether they are admissible or inadmissible. For tenders submitted by a group of tenderers (e.g. a consortium), the tender shall be counted in the relevant category (e.g. SME) if the majority of the work is expected to be done by tenderers which fall within this category (e.g. they are SMEs).",
        "BT-710_description": "Value of the admissible tender with the lowest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
        "BT-711_description": "Value of the admissible tender with the highest value. A tender shall be considered admissible where it has been submitted by a tenderer, who has not been excluded and who meets the selection criteria, and when it is in conformity with the technical specifications without being irregular (e.g. received late, having an abnormally low price or cost) or unacceptable or unsuitable. Only tenders for which it has been verified if they are admissible or inadmissible may be taken into account.",
        "BT-3201_description": "An identifier of a tender. The information in the tender section refers to this tender.",
        "BT-720_description": "The value of the tender or another result; including options and renewals. In case of the modification notice, the value of the modification.",
        "BT-1711_description": "The tender was ranked. (This is not the rank itself, but only whether the ranking took place).",
        "BT-171_description": "The position of the tender (i.e. whether the tender ended up first, second, third, etc.) in a design contest, a framework agreement with multiple winners (e.g. cascades), an innovation partnership, a competitive dialogue, or another procedure.",
        "BT-162_description": "The estimated revenue coming from the users of the concession (e.g. fees and fines).",
        "BT-160_description": "The estimated revenue coming from the buyer who granted the concession (e.g. prizes and payments).",
        "BT-163_description": "The description of the method used for calculating the estimated value of the concession and any other relevant information concerning the value of the concession.",
        "BT-193_description": "The tender is a variant.",
        "BT-191_description": "A country of origin of the product or the service.",
        "BT-773_description": "Whether at least a part of the contract will be subcontracted.",
        "BT-730_description": "The buyer knows at least the estimated value of the part of the contract that the contractor will subcontract to third parties.",
        "BT-553_description": "The estimated value of the part of the contract that the contractor will subcontract to third parties.",
        "BT-731_description": "The buyer knows at least the estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
        "BT-555_description": "The estimated percentage of the contract that the contractor will subcontract to third parties compared to the whole contract.",
        "BT-554_description": "The description of the part of the contract that the contractor will subcontract to third parties.",
        "BT-150_description": "An identifier of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision. The information in the contract section refers to this contract or decision.",
        "BT-3202_description": "An identifier of the tender or another result that led to this contract.",
        "BT-721_description": "The name of the contract or, in case of voluntary-ex ante transparency notices and design contest result notices, of the decision.",
        "BT-1451_description": "The date of the official decision choosing the winning tender.",
        "BT-145_description": "The date when the contract was concluded. Typically, this is the date when the last contractual party signed the contract. However, if no contract is signed, then the date of contract conclusion may correspond to other dates (e.g. the date when the buyer notified the winning tenderer). The date of contract conclusion is always later than the end of the standstill period and the moment when any evidence submitted by the winner has been verified.",
        "BT-768_description": "The contract is awarded within a framework agreement.",
        "BT-151_description": "The uniform resource locator (e.g. the web address) of the contract.",
        "BT-722_description": "The programme of the Union funds used to at least partially finance the contract.",
        "BT-5011_description": "An identifier of the programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number",
        "BT-13721_description": "An identifier of one or more sections within this notice. The information in the strategic procurement section refers to this section or these sections.",
        "BT-06_description": "The tender aims at reducing the environmental impacts of the procurement, fulfiling social objectives and/or buying an innovative work, supply or service.",
        "BT-777_description": "Description of the how the tender is aiming at reducing the environmental impacts of the procurement, fulfiling social objectives and/or buying an innovative work, supply or service.",
        "BT-774_description": "A process to procure goods, services and works with the aim to reduce the environmental impact throughout their life cycle.",
        "BT-775_description": "A social objective promoted by the works, supplies or services (e.g. fair working conditions).",
        "BT-776_description": "An indication that innovative works, supplies or services are being bought.",
        "BT-715_description": "The number of all vehicles (regardless of whether clean or not) falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of the Directive 2009/33/EC.",
        "BT-725_description": "The number of zero-emission heavy-duty vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
        "BT-716_description": "The number of clean vehicles as defined by and falling within the scope of Directive 2009/33/EC. These vehicles have either been purchased, leased, rented, hired-purchased, or their use has been contractually committed to for the provision of a purchased service falling within the scope of Directive 2009/33/EC.",
        "BT-754_description": "The use of accessibility criteria for persons with disabilities in the technical specifications.",
        "BT-755_description": "The justification for not including accessibility criteria even though the procurement is intended for use by natural persons.",
        "BT-712_description": "The number of organisations that requested the buyer to review any of its decisions (e.g. the technical specifications, award decision).",
        "BT-635_description": "The number of requests the buyer received to review any of its decisions.",
        "BT-636_description": "The type of irregularity alleged in the review requests.",
        "BT-726_description": "The buyer emphasizes that this procurement is also suitable for small and medium enterprises (SMEs).",
        "BT-115_description": "The procurement is covered by the Government Procurement Agreement (GPA).",
        "BT-634_description": "This cancelled or unsuccessful procedure or lot will be relaunched.",
        "BT-756_description": "The prior information notice used as a call for competition (or a specific lot) is terminated. No further contracts, besides those published in this notice, will be awarded following this prior information notice used as a call for competition. This field can be used even if no contracts are awarded in the contract award notice.",
        "BT-300_description": "Any further information not mentioned in other sections of the notice.",
        "BT-195_description": "Identifier of the field that shall not be immediately published. Only fields concerning the Result value and groups of fields concerning the Tender and Procedure Lot Result can be unpublished. In the case of the  European Parliament and Council Directive 2014/25/EU, the award criteria, the procurement procedure, certain dates and in certain cases information about the nature and quantity of a service can be unpublished as well.",
        "BT-197_description": "The justification for not immediately publishing a field.",
        "BT-196_description": "The justification for not immediately publishing a field and for the choice of a later date at which it can be published.",
        "BT-198_description": "The later date at which the originally unpublished field shall be published.",
        "Muu_description": "An identifier of one or more sections within a previous notice within the procedure. The information in the modification section refers to this section or these sections.",
        "BT-202_description": "The summary of the contract modification(s).",
        "BT-200_description": "The main reason for modifying the contract.",
        "BT-201_description": "The description of the main reason for modifying the contract.",
        "BT-13716_description": "An identifier of one or more sections within the changed notice. The information in the change section refers to this section or these sections.",
        "BT-758_description": "The reference to the version of the previous notice that should be changed. This helps, for example, to keep track of versions of notices or changes to notices before publication.",
        "BT-141_description": "The description of changes in the notice compared to the original notice.",
        "BT-718_description": "The procurement documents have changed.",
        "BT-719_description": "The date and time when the procurement documents have changed.",
        "BT-140_description": "The main reason for the change in the notice compared to the original notice.",
        "BT-762_description": "The description of the main reason for the change in the notice compared to the original notice.",
        "BT-05_description": "The date and time when the notice has been sent for publication by the buyer.",
        "BT-271_description": "The maximum value of the framework agreement for the procurement procedure or lot, over its whole duration, including options and renewals. This value covers all contracts to be awarded within the framework agreement.",
        "BT-1375_description": "An identifier of a lot within the procedure that is part of a group of lots for which one tender can be submitted and evaluated.",
        "BT-801_description": "A non-disclosure agreement is required.",
        "BT-802_description": "Additional information about the non-disclosure agreement.",
        "BT-1118_description": "The approximate value to be spent within the framework agreement(s) announced in this notice over its/their whole duration, in all lots, including options and renewals, as calculated on the basis of the winner’s tender or winners’ tenders.",
        "BT-5561_description": "An identifier of a lot within the procedure that is part of a group of lots for whose maximum or estimated value likely to be spent is lower than the sum of values likely to be spent of individual maximum or estimated values of all the lots together (e.g. when the same budget is shared for several lots). These are values likely to be spent, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BT-1561_description": "The maximum or estimated value likely to which can be spent in a framework agreement within a group of lots. This information can be provided when the maximum or estimated value likely to be spent in of a group of lots is lower than the sum of values likely to be spent in of individual lots (e.g. when the same budget is shared for several lots). The value covers all contracts to be awarded within a framework agreement over its whole duration, including options and renewals. These are values likely to be spent, as re-estimated on the basis of the winner’s tender or winners’ tenders.",
        "BT-7220_description": "The programme of the Union funds used to at least partially finance the contract.",
        "BT-5010_description": "An identifier of the Union programme used to at least partially finance the contract. The most concrete information must be given (e.g. grant agreement number, national identifier, project acronym, contract number).",
        "BT-6140_description": "Further information about the Union programme or project used at least partially finance the procurement.",
        "BT-6110_description": "Further information about the Union programme or project used at least partially finance the procurement.",
        "BT-805_description": "The tender includes the use of green public procurement criteria, based on national, Union or other sources, if applicable. The green public procurement criteria from the Union are accessible on this website https://ec.europa.eu/environment/gpp/eu_gpp_criteria_en.htm.",
        "BT-717_description": "The procurement falls within the scope of the European Parliament and Council 2009/33/EC (Clean Vehicles Directive – CVD).",
        "BT-735_description": "The CVD legal basis to establish which category of procurement procedure applies.",
        "BT-723_description": "The category of vehicle falling within the scope of Directive 2009/33/EC, including: Light-duty vehicles (M1, M2, N1); Bus (M3); Truck (N2, N3); M1; M2; N1; N2; N3.",
        "BT-13720": "Organisation Notice Section Identifier",
        "BT-23-Procedure_official": "Main Nature",
        "BT-23-Procedure": "Main Nature",
        "BT-23-Procedure_tooltip": "The main nature (e.g. works) of what is being bought. In case of mixed procurement (e.g. a procedure for both works and services), the main nature may be, for example, the one with the highest estimated value. This information shall be given for the whole procedure.",
        "BT-23-Lot_official": "Main Nature",
        "BT-23-Lot": "Main Nature",
        "BT-531-Procedure_official": "Additional Nature",
        "BT-531-Procedure": "Additional Nature",
        "BT-531-Procedure_tooltip": "The nature (e.g. services) of what is being bought, additional to Main Nature.",
        "BT531-Lot": "Additional Nature",
        "BT-21-Lot": "Title",
        "BT-24-Procedure_official": "Description",
        "BT-24-Procedure": "Description",
        "BT-24-Procedure_tooltip": "The description of the nature and quantity of what is being bought or of the needs and requirements that shall be met in this procedure or lot. In case of a modification notice, the description of the procurement before and after the modification.",
        "BT-24-Lot": "Description",
        "BT-557": "Group Framework Maximum Value Lot Identifier",
        "BT-5010": "EU Funds Financing Identifier",
        "BT-6140": "EU Funds Details",
        "BT-752": "Selection Criteria Second Stage Invite Number",
        "BT-7531": "Selection Criteria Second Stage Invite Number Weight",
        "BT-7532": "Selection Criteria Second Stage Invite Number Threshold",
        "BT-801": "Non-Disclosure Agreement",
        "BT-802": "Non-Disclosure Agreement Description",
        "BT-132": "Opening Date",
        "BT-1118": "Notice Framework Approximate Value",
        "BT-5561": "Group Framework Re-estimated Value Lot Identifier",
        "BT-1561": "Group Framework Re-estimated Value",
        "BT-13714_official": "Tender Lot Identifier",
        "BT-13714_tooltip": "An identifier of a lot or a group of lots for which the tender was submitted. The information in the tender section refers to this lot.",
        "BT-13721": "Strategic Procurement Notice Section Identifier",
        "BT-805": "Green Procurement Criteria",
        "BT-735": "CVD Contract Type",
        "BT-300": "Additional information not mentioned elsewhere on the notice.",
        "BT-1501_official": "Modification Previous Notice Section Identifier",
        "BT-1501_tooltip": "An identifier of one or more sections within a previous notice within the procedure. The information in the modification section refers to this section or these sections. Please enter the number of the previous contract award notice in the format 12345678-2023.",
        "BT-1371_official": "Previous Planning Lot Identifier",
        "BT-1371": "Previous Planning Lot Identifier",
        "BT-1371_tooltip": "An identifier of one or more lots. In case of a prior information notice used only for information, the identifier of a part of the notice that may later become a lot or a self-standing procedure. The information in the previous planning section refers to this lot (or part) or these lots (or parts).",
        "BT-799_official": "Review Body Type",
        "BT-799": "Review Body Type",
        "BT-799_tooltip": "The type of review body (e.g. buyer; first instance review body; second instance review body; other, e.g. a civil court setting damages).",
        "BT-137_official": "Purpose Lot Identifier",
        "BT-137": "Purpose Lot Identifier",
        "BT-137_tooltip": "The identifier of a lot. In case of PINs used only for information, the identifier of a part of the notice that may later become a lot or a self-standing procedure. The information in the purpose section refers to this lot or part.",
        "BT-1372_official": "Place Performance Lot Identifier",
        "BT-1372": "Place Performance Lot Identifier",
        "BT-1372_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the place of performance section refers to this lot (or part) or these lots (or parts).",
        "BT-1373_official": "Duration Lot Identifier",
        "BT-1373": "Duration Lot Identifier",
        "BT-1373_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the duration section refers to this lot (or part) or these lots (or parts)",
        "BT-781_official": "Duration Additional Information",
        "BT-781": "Duration Additional Information",
        "BT-781_tooltip": "Additional information about the duration of the contract (e.g. justification for the actual duration being different from the duration given in initial contract).",
        "BT-1374_official": "Funds Lot Identifier",
        "BT-1374": "Funds Lot Identifier",
        "BT-1374_tooltip": "An identifier of one or more lots. The information in the EU funds section refers to this lot or these lots.",
        "BT-1376_official": "Second Stage Lot Identifier",
        "BT-1376": "Second Stage Lot Identifier",
        "BT-1376_tooltip": "An identifier of one or more lots. The information in the second stage section refers to this lot or these lots.",
        "BT-1377_official": "Rewards Lot Identifier",
        "BT-1377": "Rewards Lot Identifier",
        "BT-1377_tooltip": "An identifier of one or more lots. The information in the reward and jury section refers to this lot or these lots.",
        "BT-1378_official": "Selection Lot Identifier",
        "BT-1378": "Selection Lot Identifier",
        "BT-1378_tooltip": "An identifier of one or more lots. The information in the selection criteria section refers to this lot or these lots.",
        "BT-1379_official": "Requirements Lot Identifier",
        "BT-1379": "Requirements Lot Identifier",
        "BT-1379_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the other requirements section refer this lot (or part) or these lots (or parts).",
        "BT-13717_official": "Terms Lot Identifier",
        "BT-13717": "Terms Lot Identifier",
        "BT-13717_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the contract terms section refer this lot (or part) or these lots (or parts).",
        "BT-13710_official": "Award Criteria Lot Identifier",
        "BT-13710": "Award Criteria Lot Identifier",
        "BT-13710_tooltip": "An identifier of one or more lots or one or more groups of lots. The information in the award criteria section refers to this lot, these lots, this group, or these groups.",
        "BT-13711_official": "Techniques Lot Identifier",
        "BT-13711": "Techniques Lot Identifier",
        "BT-13711_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the techniques section refers to this lot (or part) or these lots (or parts).",
        "BT-13712_official": "Communication Lot Identifier",
        "BT-13712": "Communication Lot Identifier",
        "BT-13712_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the communication section refers to this lot (or part) or these lots (or parts).",
        "BT-13718_official": "Documents Lot Identifier",
        "BT-13718": "Documents Lot Identifier",
        "BT-13718_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures.  The information in the procurement documents section refers to this lot (or part) or these lots (or parts).",
        "BT-13719_official": "Submission Lot Identifier",
        "BT-13719": "Submission Lot Identifier",
        "BT-13719_tooltip": "An identifier of one or more lots. The information in the submission terms section refers to this lot or these lots.",
        "BT-800_official": "Deadline Receipt Answers",
        "BT-800": "Deadline Receipt Answers",
        "BT-800_tooltip": "The time limit for receipt of answers to the preliminary market consultation.",
        "BT-13713_official": "Result Lot Identifier",
        "BT-13713": "Result Lot Identifier",
        "BT-13713_tooltip": "An identifier of a lot. The information in the procedure lot result section refers to this lot.",
        "BT-13714": "Select lot, to which the tender relates to",
        "BT-779_official": "Tender Payment Value",
        "BT-779": "Tender Payment Value",
        "BT-779_tooltip": "The value of all payments executed for the tender or another result, including options and renewals.",
        "BT-780_official": "Tender Payment Value Additional Information",
        "BT-780": "Tender Payment Value Additional Information",
        "BT-780_tooltip": "Additional information about the value of all payment executed for the tender or another result, including options and renewals (e.g. justification for the actual value being different from the value given in the initial contract).",
        "BT-782_official": "Tender Penalties",
        "BT-782": "Tender Penalties",
        "BT-782_tooltip": "The value of all penalties paid by the winner as a result of late or insufficient implementation of the tender or another result.",
        "BT-13722_official": "Buyer Review Lot Identifier",
        "BT-13722": "Buyer Review Lot Identifier",
        "BT-13722_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the additional information section refer this lot (or part) or these lots (or parts).",
        "BT-13715_official": "Additional Information Lot Identifier",
        "BT-13715": "Additional Information Lot Identifier",
        "BT-13715_tooltip": "An identifier of one or more lots. In case of PINs used only for information, the identifier of one or more parts of the notice that may later become lots or a self-standing procedures. The information in the additional information section refer this lot (or part) or these lots (or parts).",
        "BT-1501": "Modification Previous Notice Section Identifier",
        "createCorrigendum": "Create corrigendum based on this",
        "corrigendumHeader": "Changes",
        "corrigendumSubHeader": "Information about the changes",
        "OPT-050": "The document is officially available",
        "addAwardingCriteria": "Add awarding criteria",
        "removeAwardingCriteria": "Remove awarding criteria",
        "addPrize": "Add prize",
        "removePrize": "Remove prize",
        "addCftDocumentReference": "Add a new language to the contract document",
        "receivedSubmissionType": {
            "tenders": "Amount of tenders received",
            "partReq": "Number of requests to participate",
            "tEsubm": "Tenders submitted electronically",
            "tSme": "Tenders from micro, small or medium tenderers",
            "tMicro": "Tenders from micro tenderers",
            "tSmall": "Tenders from small tenderers",
            "tMed": "Tenders from medium tenderers",
            "tOthEea": "Tenders from tenderers registered in other European Economic Area countries than the country of the buyer",
            "tNoEea": "Tenders from tenders registered in countries outside of the European Economic Area",
            "tVerifInad": "Tenders verified and inadmissible",
            "tVerifInadLow": "Tenders verified and inadmissible because of an abnormally low price or cost",
            "tNoVerif": "Tenders for which it has not been verified if they are admissible or inadmissible"
        },
        "addTenderSubcontractingRequirement": "Add information about subcontracting",
        "removeTenderSubcontractingRequirement": "Remove information about subcontracting",
        "addReservedProcurement": "Add reserved procurement",
        "removeReservedProcurement": "Removed reserved procurement",
        "lot": {
            "otherInfo": "Other information",
            "strategicProcurements": "Statistical information and strategic procurements",
            "communication": "Communication",
            "additionalInformation": "Further information on the procedure",
            "selectionCriteria": "Selection criteria",
            "requirements": "Decision-making criteria",
            "informationOfContract": "Contract Information",
            "descriptionOfContract": "Procurement description",
            "statisticsTitle": "",
            "additionalInfo": {
                "gpaTitle": "Information on the GPA agreement",
                "electronicAuctionTitle": "Information about electronic auctions",
                "tendering": "Information about tendering",
                "procurementRelaunch": "Reopening a cancelled or unsuccessful procedure",
                "additionalInfo": "Additional information",
                "ndaTitle": "Information About Non-disclosure Agreement",
                "negotiations": "Information on the negotiations"
            },
            "communicationTitle": "Submission of tenders, requests to participate or replies",
            "eligibilityRequirements": "Eligibility requirements",
            "cleanVehicles": "Information on the procurement of clean and energy-efficient vehicles",
            "accessibility": "Accessibility"
        },
        "BT-67b-crime-org": "eForms.BT-67b-crime-org",
        "BT-67b-corruption": "eForms.BT-67b-corruption",
        "BT-67b-fraud": "eForms.BT-67b-fraud",
        "BT-67b-terr-offence": "eForms.BT-67b-terr-offence",
        "BT-67b-finan-laund": "eForms.BT-67b-finan-laund",
        "BT-67b-human-traffic": "eForms.BT-67b-human-traffic",
        "BT-67b-tax-pay": "eForms.BT-67b-tax-pay",
        "BT-67b-socsec-pay": "eForms.BT-67b-socsec-pay",
        "BT-67b-nati-ground": "eForms.BT-67b-nati-ground",
        "auctionTerms": {
            "auctionUri": "Electronic auction address (url)",
            "description": "Electronic auction description",
            "auctionConstraintIndicator": "An electronic auction will be used"
        },
        "procurementProject": {
            "description": "Procurement description",
            "name": "Procurement name",
            "lotName": "Lot name",
            "lotDescription": "Lot description"
        },
        "procurementProjectLot": {
            "unnamed": "Unnamed lot",
            "id": "Lot identification",
            "remove": "Remove a lot",
            "add": "Add a lot"
        },
        "contractingParty": {
            "contractingPartyType": "Buyer activity",
            "contractingActivity": "Buyer main activity"
        },
        "contractingSystem": {
            "remove": "Remove the purchasing system",
            "contractingSystemTypeCode": "Purchasing system type",
            "add": "Add a purchasing system",
            "framework-agreement": "Framework agreement",
            "dps-agreement": "Dynamic purchasing system"
        },
        "tenderingTerms": {
            "fundingProgramCode": "The procurement is related to a project and/or programme financed by European Union funds",
            "languages": "Languages in which tenders or requests to participate may be submitted"
        },
        "postAwardProcess": {
            "electronicOrderUsageIndicator": "Buyer places orders electronically",
            "electronicPaymentUsageIndicator": "Buyer pays invoices electronically"
        },
        "selectionCriteria": {
            "calculationExpressionCode": "Selection criteria formula",
            "criterionTypeCode": "Selection criterion type",
            "description": "Selection criterion description",
            "header": "#{order} selection criterion",
            "add": "Add selection criterion",
            "remove": "Remove selection criterion"
        },
        "removeOrganization": "Remove organisation",
        "addOrganization": "Add organisation",
        "organization": {
            "partyIdentification": "Organisation reference on the notice",
            "partyName": "Organisation name",
            "unnamed": "Unnamed organisation",
            "label": "Organization"
        },
        "partyLegalEntity": {
            "companyId": "Organisation number"
        },
        "postalAddress": {
            "cityName": "City",
            "country": "Country"
        },
        "contact": {
            "telephone": "Phone number",
            "electronicMail": "E-mail address"
        },
        "appealTerms": {
            "appealInformationParty": "Additional information provider reference",
            "appealReceiverParty": "Correction request reciever reference",
            "mediationParty": "Mediator reference"
        },
        "regulatoryDomain": "Legal basis",
        "callForTendersReference": {
            "title": "#{order} reference to a call for tenders document",
            "remove": "Remove a reference to a call for tenders document",
            "add": "Add a reference to a call for tenders document"
        },
        "callForTendersDocumentReference": {
            "id": "Call for tenders document reference",
            "documentType": "Call for tenders document type",
            "languageID": "Tender document language"
        },
        "contractExecutionRequirements": {
            "einvoicing": "The supplier is required to use electronic invoicing",
            "reserved-execution": "The contract is restricted to sheltered workshops",
            "ecatalog-submission": "Tenders must be presented in the form of electronic catalogues or include an electronic catalogue"
        },
        "applicability": {
            "yes": "Yes",
            "no": "No",
            "not-known": "Not known"
        },
        "framework-agreement": {
            "none": "None",
            "fa-wo-rc": "Framework agreement, without reopening of competition",
            "fa-w-rc": "Framework agreement, with reopening of competition",
            "fa-mix": "Framework agreement, partly without reopening and partly with reopening of competition"
        },
        "dps-agreement": {
            "none": "None",
            "dps-nlist": "Dynamic purchasing system, also usable by buyers not listed in this notice",
            "dps-list": "Dynamic purchasing system, only usable by buyers listed in this notice"
        },
        "new": "EForms Notice (test environments only)",
        "openAllAccordions": "Open all",
        "closeAllAccordions": "Close all",
        "information": {
            "languageModal": {
                "title": "You are deleting a notification language",
                "cancel": "Cancel",
                "description": "<p>You are deleting a language {language}.</p>\n<p>The deletion is irreversible.</p>\n<p>Do you want to continue?</p>",
                "accept": "Remove language"
            }
        },
        "phoneNumberPlaceholder": "+358 123456789",
        "category": "Main Nature",
        "OPT-100": "Identifier of the framework agreement contract notice",
        "removeContract": "Remove contract",
        "addContract": "Add contract",
        "removeLotTender": "Remove tender",
        "addLotTender": "Add tender",
        "addSubconractorOrganisation": "Add subcontractor organisation",
        "removeSubconractorOrganisation": "Remove subcontractor organisation",
        "addTendererOrganisation": "Add tenderer organisation",
        "removeTendererOrganisation": "Remove provider organisation",
        "removeFinancingOrganisation": "Remove financing organisation",
        "addFinancingOrganisation": "Add financing organisation",
        "removePayerOrganisation": "Remove payer organisation",
        "addPayerOrganisation": "Add payer organisation",
        "exclusionGrounds": {
            "mandatoryExclusionCriteria": "Mandatory Exclusion Criteria",
            "convictions": "Criteria for convictions",
            "finnishLaw": "Criteria under Finnish law",
            "discretionaryExclusionCriteria": "Discretionary Exclusion Criteria",
            "socialObligations": "Criteria relating to social obligations",
            "conflictsOfInterest": "Criteria relating to conflicts of interest",
            "conductingBusiness": "Criteria for conducting business",
            "misuse": "Criteria for misuse",
            "taxesAndSocialSecurity": "Criteria for the Payment of Taxes and Social Cecurity Contributions",
            "crime-org": "Participation in a criminal organization",
            "corruption": "Corruption",
            "fraud": "Fraud",
            "terr-offence": "Terrorist offences or offences linked to terrorist activities",
            "finan-laund": "Money laundering or terrorist financing",
            "human-traffic": "Child labour and other forms of trafficking in human beings",
            "tax-pay": "Payment of taxes",
            "socsec-pay": "Payment of social security contributions",
            "nati-ground": "Purely national exclusion grounds",
            "envir-law": "Breaching of obligations in the fields of environmental law",
            "socsec-law": "Breaching of obligations in the fields of social law",
            "labour-law": "Breaching of obligations in the fields of labour law",
            "partic-confl": "Conflict of interest due to its participation in the procurement procedure",
            "prep-confl": "Direct or indirect involvement in the preparation of this procurement procedure",
            "sanction": "Early termination, damages or other comparable sanctions",
            "misinterpr": "Guilty of misinterpretation, withheld of information, unable to provide required documents and obtained confidential information of this procedure",
            "bankruptcy": "Bankruptcy",
            "insolvency": "Insolvency",
            "cred-arran": "Arrangement with creditors",
            "bankr-nat": "Analogous situation like bankruptcy under national law",
            "liq-admin": "Assets being administered by liquidator",
            "susp-act": "Business activities are suspended",
            "prof-misconduct": "Guilty of grave professional misconduct",
            "distorsion": "Agreements with other economic operators aimed at distorting competition",
            "misrepresent": "Guilty of misinterpretation, withheld of information, unable to provide required documents and obtained confidential information of this procedure",
            "crime-org_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for participation in a criminal organisation, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable.",
            "corruption_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein has been the subject of a conviction by final judgment for, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable.",
            "fraud_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for fraud, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable.",
            "terr-offence_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein has been the subject of a conviction by final judgment for terrorist offences or offences linked to terrorist activities, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable.",
            "finan-laund_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein has been the subject of a conviction by final judgment for money laundering or terrorist financing, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable.",
            "human-traffic_default": "The tenderer itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein has been the subject of a conviction by final judgment for child labour and other forms of trafficking in human beings, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable",
            "tax-pay_default": "The tenderer has breached its obligations to pay taxes in the country of its establishment or in the country of the buyer.",
            "socsec-pay_default": "The tenderer has breached its obligations to pay social security contributions in the country of its establishment or in the country of the buyer.",
            "nati-ground_default": "The tenderer has breached the following obligations defined in the Finnish criminal code: violation of the right to organise, work hour offence, extortionate work discrimination, work discrimination, work safety offence or the use of unauthorised foreign labour.",
            "envir-law_default": "The tenderer has breached its obligations in the field of environmental law.",
            "socsec-law_default": "The tenderer has breached its obligations in the field of social law.",
            "labour-law_default": "The tenderer has breached its obligations in the field of labour law.",
            "partic-confl_default": "The participation of the tenderer in the procurement procedure gives rise to conflicts of interest.",
            "prep-confl_default": "The tenderer, or any undertaking related to it, has advised the buyer or otherwise been involved in the preparation of the procurement procedure.",
            "sanction_default": "The tenderer's previous contracts or concessions have been terminated prematurely or damages or other similar penalties have been claimed in connection with the contracts in question.",
            "misrepresent_default": "The tenderer is in one of the following situations. \na) It has misrepresented information in relation to the exclusion or selection criteria,\nb) It has withheld such information,\nc) It has delayed to submit the supporting information required by a buyer, or\nd) It has tried to influence the decision making process of the buyer, to obtain confidential information that may confer upon it undue advantages in the procurement procedure or to negligently provide misleading information that may have a material influence on decisions concerning exclusion, selection or award.",
            "bankruptcy_default": "The tenderer is bankrupt.",
            "insolvency_default": "The tenderer is subject of insolvency or winding-up.",
            "cred-arran_default": "The tenderer is in arrangement with creditors.",
            "bankr-nat_default": "The tenderer is in any analogous situation like bankruptcy arising from a similar procedure under national laws and regulations.",
            "liq-admin_default": "The assets of the tenderer are being administered by a liquidator or by the court.",
            "susp-act_default": "The business activities of the tenderer are suspended.",
            "prof-misconduct_default": "The tenderer is guilty of grave professional misconduct.",
            "distorsion_default": "The tenderer has entered into agreements aimed at distorting competition."
        },
        "BT-67a_official": "",
        "BT-67b_official": "Exclusion Grounds",
        "BT531-Lot_official": "Additional Nature",
        "BT-21-Lot_official": "Title",
        "BT-24-Lot_official": "Description",
        "BT-738": "Notice Preferred Publication Date",
        "BT-739": "Organisation Contact Fax",
        "BT-509": "Organisation eDelivery Gateway",
        "BT-633": "Organisation Natural Person",
        "BT-508": "Buyer Profile URL",
        "BT-706": "Winner Owner Nationality",
        "BT-746": "Winner Listed",
        "BT-25": "Quantity",
        "BT-625": "Unit",
        "BT-46": "Jury Member Name",
        "BT-111": "Framework Buyer Categories",
        "BT-632": "Tool Name",
        "BT-744": "Submission Electronic Signature",
        "BT-134": "Public Opening Description",
        "BT-771": "Late Tenderer Information",
        "BT-772": "Late Tenderer Information Description",
        "BT-191": "Country Origin",
        "BT-151": "Contract URL",
        "BT-712": "Buyer Review Complainants",
        "BT-635": "Buyer Review Requests Count",
        "BT-636": "Buyer Review Requests Irregularity Type",
        "BT-756": "PIN Competition Termination",
        "BT-195": "Unpublished Identifier",
        "BT-197": "Unpublished Justification Code",
        "BT-196": "Unpublished Justification Description",
        "BT-198": "Unpublished Access Date",
        "chooseContractingAuthority": "Choose buyer organisation",
        "departmentSelection": "Select department / sub-organisation",
        "addUsersFromOrganisation": "Add users from your organisation",
        "addUsersNotFromOrganisation": "Add users outside of your organisation (the user must register to Hilma first)",
        "linkedNotices": {
            "notFound": "There are no linked notices",
            "title": "Linked notices"
        },
        "OPP-051": "A joint procurement unit that makes contracts or framework arrangements for public contracts and procurement of goods and services intended for other buyers",
        "OPP-052": "A joint procurement unit that acquires goods and/or services intended for other buyers",
        "addNewLot": "Add new lot",
        "validationStatus": "Status",
        "actions": "Actions",
        "lotResultsHeader": "Lot results",
        "BT-1311_dynamicContract_tooltip": "When dynamic procurement arrangement is selected, value of field 'Duration End Date' is used for field 'Deadline Receipt Requests'",
        "addPartyName": "Add a participant",
        "removePartyName": "Delete participant",
        "public": {
            "deadlines": {
                "title": "",
                "none": "This notice type has no deadlines"
            },
            "details": {
                "title": "",
                "reviewProcedureContactInformation": "Contact Details for the Appeal Procedure"
            },
            "exclusionGrounds": {
                "title": "Grounds for exclusion",
                "none": "This notice type has no exclusion grounds"
            },
            "buyerOrganization": {
                "title": "",
                "buyerOrganization": {
                    "data": "",
                    "postalAddress": "",
                    "contact": "",
                    "type": ""
                },
                "participatingOrganization": {
                    "data": "",
                    "postalAddress": "",
                    "contact": "",
                    "type": ""
                },
                "touchPoint": {
                    "title": "Touchpoint",
                    "organization": "",
                    "postalAddress": "",
                    "contact": ""
                },
                "groupLeadIndicator": ""
            },
            "results": {
                "title": "",
                "aggregatedAmounts": {
                    "title": ""
                },
                "directAward": {
                    "title": ""
                },
                "lotResults": {
                    "title": "",
                    "noContracts": "",
                    "contracts": "",
                    "lotTenders": "",
                    "lotTender": "",
                    "namedTenderers": "",
                    "namedSubcontractors": ""
                }
            },
            "lots": {
                "title": "Lots",
                "count": "({0})"
            },
            "topbar": {
                "offer": "Offer",
                "deadline": "Deadline",
                "deadlineinthepast": "Deadline was due"
            },
            "links": {
                "header": "Attachments and links"
            },
            "latestVersionBox": {
                "message": "<p><b>Note!</b> You are viewing notice version {0}.</p>",
                "link": "Move to the newest version."
            },
            "corrigendums": {
                "version": "Version {0}",
                "versions": "Notice versions",
                "published": "Published {0}"
            },
            "legislationReference": {
                "lot": "Legislative contact point/organisation - Part {0}"
            },
            "participation": {
                "contactPoint": "Additional information can be obtained from"
            },
            "briefly": {
                "InfoBoxTooltip": "",
                "InfoBox_tooltip": "There are several identifiers associated with the procurement notice, each of which has its own meaning. The notice Hilma-number is the national notice identifier, which can be found on both national and EU notices. The TED number is the long-standing number assigned by the Publications Office of the EU to a notice, which has changed its format with the introduction of eForms to 12345678-2023. It is possible to derive the new format from the old TED number. The procurement procedure identifier is a new identifier that came with eForms and allows the identification of related notices as belonging to the same procurement procedure. The notice identifier is also new and identifies the notice in the same way as the TED number."
            }
        },
        "bt-09": {
            "jointProcurement": "Joint procurement involving different countries"
        },
        "crossBorderLaw": "Cross border law",
        "nthAwardingCriteria": "{0}. awarding criteria",
        "nthSelectionCriteria": "{0}. selection criteria",
        "nthAdditionalProcurementType": "{0}. additional nature",
        "nthPlaceOfPerformance": "{0}. place of performance",
        "nthReservedProcurement": "{0}. reserved procurement",
        "nthPrize": "{0}. prize",
        "nthContract": "{0}. contract",
        "publicView": {
            "lot": {
                "lots": "Lots",
                "toLot": "Lot {0}/{1}"
            }
        },
        "nthContractModification": "{0}. contract modification",
        "removeContractModification": "Remove contract modification",
        "addContractModification": "Add contract modification",
        "OPT-301": "Organization identifier",
        "nthLot": "{0}. lot",
        "BT-1501S": "Contract, which is affected by change",
        "nthInfoOnSubcontracting": "{0}. Information on subcontracting",
        "contractors": "Contractors",
        "procedureNoticesEdit": {
            "guidanceText": "",
            "instructionsTitle": "",
            "instructionsText": ""
        },
        "procedureType": "Procedure",
        "noticeDetails": {
            "guidanceText": "",
            "instructionsTitle": "",
            "instructionsText": ""
        },
        "newProcedure": {
            "guidanceText": "",
            "fromOldNotice": {
                "guide": ""
            },
            "fromOld": {
                "InstructionsText": ""
            }
        },
        "espd": {
            "LotNumber": "Lot {0}",
            "espdRequestsCanNotEdit": "ESPD request cannot be modified because you have changed information affecting the ESPD. Delete and re-create the ESPD."
        },
        "myProcedures": {
            "guidanceText": "",
            "instructionsText": "",
            "instructionsTitle": "Instructions"
        },
        "publishModal": "Are you sure you want to publish the notice?",
        "BT-27-Part": "",
        "BT-27-Part_official": "",
        "BT-27-Part_tooltip": "",
        "procurementProcedureName_tooltip": "",
        "procurementProcedureReferenceNumber_tooltip": "",
        "BT-27-Lot_tooltip": "",
        "BT-27-Lot": "",
        "BT-27-Part_description": "",
        "BT-27-Lot_description": "",
        "validate": "Validate",
        "validation": {
            "success": "Validation succeeded!",
            "fail": "Validation failed! Check errors from report.",
            "bt541": {
                "percentage": "The sum of percentage typed awarding criteria must be 100. Add a new awarding criteria or edit the figure.",
                "decimal": "The sum of decimal typed awarding criteria must be 1"
            }
        },
        "cancellationDialog": {
            "description": "You are about to cancel the procurement: {projectTitle}. Please note that this is irrevocable.\nThe reason for the suspension is public information. If tenders have been submitted to Hilma, the reason for the suspension will be passed on to the bidders and you can send a suspension decision to the bidders via Hilma."
        },
        "OPP-090": "Previous Planning Identifier",
        "OPP-051_tooltip": "",
        "OPP-052_tooltip": "",
        "previousNoticeReference": {
            "add": "Add reference to previous notice",
            "add_tooltip": "Add reference to previous notice"
        },
        "options": {
            "referencePlanningNotice": "Reference to Prior Information Notice (old or eForms)",
            "referenceOtherNotice": "Reference to any other previous old-format notice (not eForms)"
        },
        "tenderingQuestion": "Suppliers submit their tenders in",
        "tenderingQuestion_tooltip": "How do you want to receive suppliers' tenders or requests to participate?",
        "general": {
            "hasErrors": "Notice contains errors",
            "conversionExists": "",
            "noticeMissingPubId": "",
            "conversion": {
                "notSupportedNoticeType": ""
            }
        },
        "BT-21-Lot_tooltip": "",
        "OPP-090_tooltip": "In this field you can enter the TED number of the previous contract notice if the previous notice is an old-format notice (published before the eForms reform). The old TED number can be entered in the format 123456-2023 or 2020/S 010-019603 (automatically converted to the other format).",
        "BT-24-Lot_tooltip": "The description of the nature and quantity of what is being bought or of the needs and requirements that shall be met in this lot. In case of a modification notice, the description of the procurement in this lot before and after the modification.",
        "chooseContractingAuthority_tooltip": "Choose buyer organisation",
        "addUsersFromOrganisation_tooltip": "Add users from your organisation",
        "addUsersNotFromOrganisation_tooltip": "Add users outside of your organisation (the user must register to Hilma first)",
        "privateProcurement": "Notice is not shown to other users of the organisation before its published. NOTE: Only the maker of the notice and the users added as contributors to the notice can publish the notice!",
        "privateProcurement_tooltip": "",
        "publishPreventedNoticeFixIt": "and make the necessary corrections before publication.",
        "feedback": {
            "policyDescription": "Your feedback will be used to improve Hilma."
        },
        "createNoticeOfType": "Make {0}",
        "hilmaStatus": {
            "published": "Published in Hilma",
            "draft": "Draft",
            "waitingToBePublished": "Awaiting publication in Hilma",
            "requiresAction": "Requires action",
            "publishedThenRejected": "Publication cancelled"
        },
        "tedState": {
            "submitted": "Sent to TED",
            "publishing": "Waiting for TED publication",
            "published": "Published in TED",
            "notPublished": "Notice was not published in TED",
            "validationFailed": "Rejected in TED",
            "stopped": "Publication stopped at TED",
            "sendingToTed": "Sending to TED",
            "tedSubmissionFailed": "TED submit failed",
            "deleted": "Publication stopped and removed from TED"
        },
        "procedureStatus": {
            "concluded": "The award notice has been published",
            "awaitingTenders": "Awaiting tenders",
            "awaitingContractAward": "Awaiting contract award",
            "cancelled": "Receipt of tenders suspended",
            "contractModificationPublished": "Contract modification is published",
            "awaitingApplications": "Awaiting applications",
            "awaitingContractOrContractAward": "Awaiting contract notice or contract award",
            "corrigendum": "Being corrected"
        },
        "error": {
            "deleteNotice": "Error when deleting a notification"
        },
        "clearWinningTendererOrganisation": "",
        "corrigendumDialog": {
            "description": "You are about to correct the procurement: {projectTitle}. Please note that this is irrevocable.\nThe reason for the correction will be sent to tenderers via email and no more tenders can be created until the corrigendum is published.",
            "title": "Reason for correction",
            "confirmation": "I understand that the correction of the procurement is irreversible.",
            "proceed": "Correct procurement"
        },
        "addNewContract": "Add new contract",
        "tendering": {
            "qa": {
                "instructionsText": "",
                "instructionsTitle": ""
            },
            "tenders": {
                "instructionsTitle": "",
                "instructionsText": ""
            },
            "decisions": {
                "instructionsTitle": "",
                "instructionsText": ""
            }
        },
        "nthTender": "{0}. tender",
        "toContract": "Contract {0}/{1}",
        "nthTendererOrganization": "{0}. Tenderer Organization",
        "linkingToNotices": {
            "title": "eForms notices related to this procurement",
            "hasEFormsCorrigendumTitle": ""
        },
        "nthSubContractor": "",
        "unit": {
            "month": {
                "singular": "month",
                "plural": "months"
            },
            "year": {
                "singular": "year",
                "plural": "years"
            },
            "day": {
                "singular": "day",
                "plural": "days"
            },
            "week": {
                "singular": "week",
                "plural": "weeks"
            }
        },
        "organisation": {
            "roles": {
                "0": "",
                "tenderEvaluation": "Tender evaluation organization",
                "tenderRecipient": "Tender recipient organization",
                "contractSignatory": "",
                "tendersProcessing": "",
                "tendersRecipient": "",
                "additionalInfo": "Additional information providing organization",
                "requestToParticipateProcessing": "",
                "requestToParticipateRecipient": ""
            }
        },
        "createDpsAwardFromOld": "",
        "corrigendum": {
            "guidanceText": ""
        },
        "hasTouchPoint_tooltip": "",
        "dps": {
            "startNewProcedure": "",
            "newProcedure": {
                "guidanceText": "You have started creating a new eForms procurement procedure. All notices always belong to a procurement procedure, which is why you need to create a separate procurement procedure even for a single contract award notice. Some of the selections you make on this page will not be editable later. The type of notice is pre-selected according to the type of contract notice on the basis of which you are preparing the current contract award notice. Please read carefully the instructions on how to create an eForms procurement procedure and the texts of the info balloons on this page before clicking on the \"Create procurement procedure\" button at the bottom of the page.\n\n "
            },
            "newProcedureInstructionsTitle": "",
            "newProcedureInstructionsText": ""
        },
        "category_services": "Services",
        "category_supplies": "Supplies",
        "category_works": "Works",
        "createProcedureFromOldNotice": "",
        "cantConvertToEFormsInfo": "Only organisation members can convert notice to eForms"
	}        
}
